const perepelEggs = new URL('../../images/products/perepel_eggs.jpg', import.meta.url);
const tushki = new URL('../../images/products/tushki.jpg', import.meta.url);
const tushenka = new URL('../../images/products/tushenka.jpg', import.meta.url);
const boloneze = new URL('../../images/products/bolon`eze.jpg', import.meta.url);
const frik = new URL('../../images/products/frik.jpg', import.meta.url);
const tefteli = new URL('../../images/products/tefteli.jpg', import.meta.url);
const pashtet = new URL('../../images/products/pashtet.jpg', import.meta.url);
const oblepiha = new URL('../../images/products/oblepiha.jpg', import.meta.url);
const tomat = new URL('../../images/products/tomat.jpg', import.meta.url);

const productCards = [ // Карточки с Продуктами
  {
    type: "перепёлочка",
    name: "Перепелиное яйцо",
    link: perepelEggs,
    text: [
      "Перепелиные яйца часто называют пищей богов из-за их высокой пищевой ценности и пользы для здоровья. Они содержат белки, жиры, углеводы, а также множество витаминов и минералов, богаты лейцином – аминокислотой, которая является ключевым элементом для образования белка в организме человека. Яйца имеют тонкую светлую скорлупу с характерными темными пятнами. Вес одного яйца составляет примерно 12-18 г. В 100 граммах продукта содержится половина суточной дозы витаминов A и B12, треть суточной нормы B2 и B5. Есть в яйцах перепёлки витамины D и B3, а также важнейшие минералы, например, цинк, селен, магний, железо. При этом калорийность продукта невысока — 168 ккал на 100 граммов. А в одном перепелином яйце содержится примерно 13 ккал.","Перепелиные яйца помогают улучшить состояние кожи, волос и ногтей, а также укрепить иммунитет, снизить холестерин, нормализовать пищеварение и уменьшить вероятность развития сердечно-сосудистых заболеваний.","Перепелиные яйца богаты белком и содержат все необходимые аминокислоты, которые организм не может производить самостоятельно, содержат множество витаминов и минералов, таких как витамины А, D, Е, В2, В12, железо, фосфор и цинк, необходимых для поддержания здоровья, помогают улучшить зрение, благодаря высокому содержанию витамина А, снижают уровень  плохого  холестерина и повышают уровень  хорошего  благодаря наличию лецитина, улучшают иммунную систему благодаря наличию в составе иммуноглобулина.","Перепелиные яйца рекомендуют включать в рацион всем людям, у которых нет на них аллергии, как минимум несколько раз в неделю. Норма потребления перепелиных яиц для взрослого человека составляет до 5-6 штук в день.","В кулинарии яйца перепелки применяются в различных блюдах, таких как салаты, закуски, горячие блюда и выпечка. Их можно употреблять в свежем виде, вареными, жареными, запеченными и т.д.","Врач не назначит перепелиные яйца для лечения, но они подходят для профилактики железодефицитной анемии: в 100 граммах продукта содержится ⅕ суточной нормы железа их рекомендуется включать в рацион при различных заболеваниях, таких как аллергии, анемия, диабет, гепатит, гастрит, панкреатит и других недугах желудочно-кишечного тракта. Также они могут улучшать общее состояние организма, повышать иммунитет, уменьшать уровень холестерина в крови.","Хранить яйца нужно в холодильнике до 25 дней", "Количество в упаковке 20 штук",
    ],
    price: 200
  },
  {
    type: "перепёлочка",
    name: "Мясо перепелов (тушки)",
    link: tushki,
    text: [
      "Мясо перепела является удивительно вкусным, диетически ценным, низкокалорийным продуктом, который на протяжении многих веков ценится за выдающиеся вкусовые характеристики и богатый состав полезных веществ. Не только в древности, но и в наши дни, это мясо остаётся высоко ценным, и его употребление рекомендуется в рационе тех, кто уделяет внимание своему здоровью. По вкусовым характеристикам мясо перепела сильно напоминает мясо домашней курицы, а точнее, цыплёнка. В нём можно выявить некоторые слабые нотки, присущие дичи, но его основная особенность заключается в более насыщенном и выразительном вкусе. Несмотря на относительно небольшое количество мяса в тушке перепела, его вкус является более концентрированным, благодаря повышенному содержанию экстрактивных веществ. У диких перепелов нет характерного для домашних кур специфического послевкусия жира. При приготовлении мясо птицы излучает аромат, который можно описать как нечто среднее между запахом курицы, утки и гуся. Бульон, получаемый из мяса дикого перепела, имеет тёмный оттенок в сравнении с бульоном от курицы, практически не содержит жира и может быть рекомендован для диетического питания.","Мясо перепёлки, выращенное в домашних условиях, незначительно отличается от состава мяса дикого перепела. Оно богато белками, имеет лишь небольшое количество жира и практически не содержит углеводов.","Перепелиное мясо обладает разнообразным химическим составом, который включает в себя следующие компоненты:"," - Белки. Мясо богато белками, которые играют важную роль в обеспечении организма аминокислотами, необходимыми для роста и поддержания тканей;"," - Жиры. Жировое содержание в мясе перепела невысоко, что делает его диетическим продуктом. Жиры включают насыщенные и ненасыщенные жирные кислоты;"," - Витамины. В мясе перепела содержатся витамины группы В (включая витамины В1, В2, В3, В5, В6, В12), витамин А, витамин Е и другие;"," - Минералы. Мясо богато минералами, такими как железо, цинк, селен, фосфор и кальций;"," - Вода. Составляет значительную часть мяса и несёт важную функцию в поддержании гидратации организма;"," - Микроэлементы. Мясо содержит разнообразные микроэлементы, такие как медь, марганец и др.","Мясо перепелов обладает высокой пищевой ценностью и в то же время оно отличается невысокой калорийностью. Жирное содержание в перепелином мясе, хоть и выше, чем в курином мясе, но оно всё равно считается относительно низким.","Большая часть жиров в мясе перепелов приходится на ненасыщенные жирные кислоты, что делает его более полезным с точки зрения здоровья сердца.","Перепелиное мясо обладает низкой калорийностью, что делает его привлекательным для людей, следящих за потреблением калорий. Калорийность перепелиного мяса составляет приблизительно 110-140 ккал на 100 г продукта.","Мясо перепела приносит огромную пользу для организма благодаря своему сбалансированному составу и высокому содержанию белка. Оно часто используется в диетических блюдах и для приготовления питательных бульонов. Рекомендуется для употребления в пищу людям, страдающим проблемами с сердцем и ЖКТ.","Низкое содержание жира делает мясо перепела подходящим для многих диет. В сочетании с овощами и фруктовыми соками оно способно обеспечить организм всеми необходимыми полезными веществами.","Кроме того, мясо перепела является полезным продуктом для детей. Оно содержит важные аминокислоты, такие как аргинин и гистидин, не вызывает аллергических реакций и легко усваивается детским организмом. Для маленьких детей рекомендуется варить мясо или готовить на пару.","Перепелиное мясо, несмотря на его ценность и пищевые преимущества, может иметь некоторые вредные аспекты и противопоказания для определённых групп людей. Вот некоторые из них:"," - Аллергические реакции. Как и другие мясные продукты, перепелиное мясо может вызывать аллергические реакции у некоторых людей. Если у вас или вашего ребёнка есть аллергия на мясо или птицу, следует избегать употребления перепелиного мяса;"," - Подагра. Мясо перепела содержит пуриновые основания, которые могут усугубить симптомы подагры или вызвать её обострение. Людям с подагрой рекомендуется ограничивать потребление мяса перепела;"," - Индивидуальная непереносимость. Некоторые люди могут испытывать индивидуальную непереносимость к мясу перепела или его компонентам.","Мясо перепела может быть введено в рацион детей после 7-8 месяцев, но у маленьких детей могут возникнуть аллергические реакции. Введение этого продукта в рацион младенцев должно осуществляться осторожно и под контролем педиатра.","При любых изменениях в рационе питания или при наличии медицинских проблем, перед введением перепелиного мяса в рацион, особенно если у вас есть какие-либо заболевания или аллергии, важно проконсультироваться с врачом или диетологом.","Продается в замороженном и охлаждённом виде и лотках, примерно 2,3-2,5 кг. Цена указана за 1 кг."
        ],
    price: 1500
  },
  {
    type: "перепёлочка",
    name: "Тушенка из мяса перепелов",
    link: tushenka,
    text: [
      "Перепёлка в собственном соку (тушёнка) — это натуральный продукт, который готовится из высококачественного свежено мяса перепелов.","Из тушки убирается позвоночная часть, а остальное решется на кусочки. В банку добавляется пассированный лук и морковь, смесь специй, томат, лавровый лист. Продукт готовится в автоклаве при t 120 C.","Тушёнка обладает нежным вкусом и ароматом, а также содержит множество полезных микроэлементов и витаминов, она идеально подходит для приготовления различных блюд, таких как каши, супы, рагу и салаты."
    ],
    price: 800
  },
  {
    type: "перепёлочка",
    name: "Соус для спагетти болоньезе из мяса перепелов",
    link: boloneze,
    text: [
      "Мясной соус болоньезе — это натуральный продукт, приготовленный из высококачественного мяса перепелов. Он обладает нежным вкусом и ароматом, а также содержит множество полезных микроэлементов и витаминов.","Мясо отделяется от кости и прокручивается. Фарш обжаривается с добавлением лука, моркови, смеси специй, томата, чеснока и лаврового листа. Продукт готовится в автоклаве при t 120 C.","Соус болоньезе идеально подходит для гарниров.",
    ],
    price: 700
  },
  {
    type: "перепёлочка",
    name: "Фрикадельки из мяса перепелов",
    link: frik,
    text: [
      "Фрикадельки — готовятся из высококачественного мяса перепелов. Они обладают нежным вкусом и ароматом, а также содержат множество полезных микроэлементов и витаминов.","Мясо отделяется от кости и прокручивается. В фарш добавляется рис, формируются фрикадельки и обжариваются. В банку добавляется пассированный лук и морковь, смесь специй, томат, лавровый лист. Продукт готовится в автоклаве при t 120 C.","Фрикадельки это самостоятельное блюдо, они сочетаются с любыми гарнирами и идеально подходят для приготовления супов.",
    ],
    price: 700
  },
  {
    type: "перепёлочка",
    name: "Тефтели из мяса перепелов",
    link: tefteli,
    text: [
      "Тефтели — готовятся из высококачественного мяса перепелов. Они обладают нежным вкусом и ароматом, а также содержат множество полезных микроэлементов и витаминов.","Мясо отделяется от кости и прокручивается. В фарш добавляется рис, формируются тефтели и обжариваются. В банку добавляется тушёная капусти, лук и морковь, смесь специй, томат, лавровый лист. Продукт готовится в автоклаве при t 120 C.","Тефтели это самостоятельное блюдо, они так же прекрасно сочетаются с картофельным пюре.",
    ],
    price: 700
  },
  {
    type: "перепёлочка",
    name: "Паштет из мяса перепелов",
    link: pashtet,
    text: [
      "Паштет — готовится из высококачественного мяса перепелов. Он обладают нежным вкусом и ароматом, а также содержит множество полезных микроэлементов и витаминов.","Мясо отделяется от кости и прокручивается. В фарш добавляется сливочное масло, перепелиное яйцо, смесь специй, сушёные чеснок и лук и тщательно взбивается в блендере. Продукт готовится в автоклаве при t 120 C.","Паштет это диетический продукт, он идеально подходит для завтраков, детского питания, а так же для тостов и канапе.",
    ],
    price: 500
  },
  {
    type: "калинка-малинка",
    name: "Варенье из облепихи",
    link: oblepiha,
    text: [
      "Варенье из плодов облепихи содержит 190 различных биологически активных веществ. В их числе – витамины А, Н, В1, В2, С, D, Е, В3, В6, В9, а также флавоноиды, аминокислоты, фенолы, бета-каротин, фолиевая и органические кислоты. Помимо прочего, облепиха включает в себя 20 минеральных элементов. Ученые полагают, что облепиха едва ли не самое полезное растение на всей земле. Ягоды содержат в больших количествах железо, кальций, магний, натрий, калий, фосфор.","Некоторые полезные свойства варенья из облепихи:","- обеспечивает эластичность и проницаемость стенок кровеносных сосудов;","- снижает уровень вредного холестерина в крови благодаря наличию ненасыщенных жирных кислот в составе;","- предупреждает атеросклероз;","- нормализует артериальное давление;","- очищает кишечник от шлаков и токсинов, улучшает перистальтику;","- активизирует работу печени, ускоряет обмен веществ;","- укрепляет иммунитет из-за повышенного количества в составе витамина С;","- восстанавливает микрофлору ротовой полости;","- обеспечивает активацию выработки серотонина, что повышает настроение, дарит радость, уверенность в завтрашнем дне;","- помогает при простудных заболеваниях, оказывая антибактериальное и противовоспалительное воздействие.","Калорийность варенья из облепихи составляет 165 ккал на 100 грамм продукта.","Однако у употребления варенья из облепихи есть и противопоказания по этому перед употреблением натурального десерта внимательно изучить не только полезные свойства, но и противопоказания, чтобы не нанести вред организму.","Полностью отказаться от варенья или ограничить его прием рекомендуется при наличии следующих патологий:","- гастрит с повышенной кислотностью, панкреатит, холецистит, другие воспалительные процессы пищеварительной системе. Варенье может раздражать стенки ЖКТ, усугублять общее состояние;","- сахарный диабет. Больным не удастся избежать высоких показателей уровня глюкозы;","- мочекаменная болезнь. Лакомство может оказать раздражающее действие, усилить болевые ощущения.","Фасуется в стеклянную тару, ёмкостью 0,35 л",
    ],
    price: 350
  },
  {
    type: "калинка-малинка",
    name: "Варенье малиновое",
    link: oblepiha,
    text: [
      "Наше малиновое варенье это продукт из измельченных в блендере ягод, сваренных с сахаром в собственном соку. Варенье варится не более 10 минут, что позволяет максимально сохранить в нем все полезные свойства малины.","По мнению многих, малиновое варенье один из вкусных десертов, обладающих неповторимым вкусом и ароматом.","В малиновом варенье содержится большое количество витаминов, микро- и макроэлементов. Практически всем известно, что малиновое варенье широко используется для профилактики и лечения простудных заболеваний, за счёт содержания большого количества витамина С. Витамины группы В, РР, Е, содержащиеся в нём, способствуют замедлению процессов старения кожи и клеток организма, также они укрепляют иммунитет и увеличивают уровень жизненной энергии. В нем много меди и железа, витаминов А и Е, антиоксидантов. Продукт помогает нормализовать работу почек, кровеносной системы, препятствует старению организма, нейтрализует канцерогены, разжижает кровь. В этом вкусном десерте также содержатся бета-каротин, положительно влияющий на клетки мозга, а так же органические кислоты (салициловая и эллагеновая), фитонциды, кальций, железо, в небольших количествах фосфор, медь, бор, хлор и другие вещества.","При употреблении малинового варенья надо помнить, что наряду с пользой, оно может принести и вред. Его употребление имеет ряд противопоказаний. Малиновое варенье не следует употреблять при заболевании сахарным диабетом вне зависимости от типа заболевания, в период острой стадии патологий желудочно – кишечного тракта, при аллергии на малину. С осторожностью его нужно употреблять при беременности и грудном вскармливании.","При отсутствии противопоказаний небольшое количество лакомства несколько раз в неделю дадут позитивный эффект, но при этом нужно помнить о принципе: «Во всём нужна мера». При правильном употреблении малиновое варенье приносит неоценимую пользу для организма.","Важно: калорийность малинового варенья составляет около 273 ккал на 100 граммов, что является достаточно высоким значением.","Малиновое варенье лучше всего употреблять в утреннее или вечернее время вместе с чаем, горячее питье усиливает полезные свойства продукта. Не рекомендуется употреблять лакомство непосредственно перед сном. Но за несколько часов до того, как лечь спать, можно съесть небольшое количество малинового варенья.","Фасуется в стеклянную тару, ёмкостью 0,5 л",
    ],
    price: 350
  },
  {
    type: "калинка-малинка",
    name: "Варенье клубничное",
    link: oblepiha,
    text: [
      "Клубничное варенье — ягодный десерт из клубники и сахара.","Клубничное варенье содержит витамины А, С, Е, калий, натрий, фосфор. Продукт богат антиоксидантами и органическими кислотами.","Некоторые полезные свойства клубничного варенья:","- благоприятное воздействие на иммунитет. в клубнике содержится много полифенолов и антиоксидантов, которые благоприятно воздействуют на иммунитет, являются профилактикой онкологических заболеваний и замедляют процессы старения;","- поддержка сердечно-сосудистой системы. высокое содержание магния и калия в клубнике способствует поддержанию сердечно-сосудистой системы и профилактики анемии;","- профилактика ухудшения зрения. клубничное варенье может помочь предотвратить сухость глаз, дегенерацию - оптических нервов и подверженность различным инфекциям;","- выведение вредных веществ. клубника помогает выводить из организма вредные вещества, а также очищает суставы от налёта солей, помогает для профилактики подагры и артрита, нормализует работу кишечника;","- замедление роста раковых клеток. это происходит благодаря наличию витамина с, кварцетита, фолата, антоциана и кемферола;","- снижение артериального давления. Также клубничное варенье позитивно влияет на действие головного мозга и нормализует работу нервной системы.","Однако стоит воспринимать варенье как лакомство, а не как лекарственное средство. Чтобы не набрать лишние килограммы, рекомендуется есть не более 50 г клубничного варенья в день.","Отказаться от клубничного варенья следует пациентам с сахарным диабетом и ожирением, страдающим болезнями органов пищеварения в стадии обострения, детям до пяти лет и тем, у кого есть аллергия на клубнику.","Правильно сваренное клубничное варенье имеет приторно сладкий, насыщенный, фруктовый вкус, иногда с кислинкой.","Его подают к чаю как десерт. Варенье добавляют в кашу, творог, мороженое, поливают им блины, оладьи, сырники. Клубничное варенье используют для приготовления ягодных пирогов, кексов, печенья, тортов и пирожных.","Клубничное варенье в стерилизованной закатанной банке хранится в темном прохладном месте до двух лет. После вскрытия упаковки варенье рекомендуют съесть за пару недель.","Фасуется в стеклянную тару, ёмкостью 0,5 л",
    ],
    price: 350
  },
  {
    type: "огородная братва",
    name: " Вяленые томаты в масле",
    link: tomat,
    text: [
      "      .",
    ],
    price: 300
  },
];

export { productCards }