const avatar = new URL('../../images/wine/avatar.jpg', import.meta.url);
const asiya = new URL('../../images/wine/asiya.jpg', import.meta.url);
const akademik = new URL('../../images/wine/akademik.jpg', import.meta.url);
const alvika = new URL('../../images/wine/alvika.jpg', import.meta.url);
const alisa1 = new URL('../../images/wine/alisa1.jpg', import.meta.url);
const alladin = new URL('../../images/wine/alladin.jpg', import.meta.url);
const ararat = new URL('../../images/wine/ararat.jpg', import.meta.url);
const arkadiya = new URL('../../images/wine/arkadiya.jpg', import.meta.url);
const attika = new URL('../../images/wine/attika.jpg', import.meta.url);
const baikonur = new URL('../../images/wine/baikonur.jpg', import.meta.url);
const bananas = new URL('../../images/wine/bananas.jpg', import.meta.url);
const basanti = new URL('../../images/wine/basanti.jpg', import.meta.url);
const bogema = new URL('../../images/wine/bogema.jpg', import.meta.url);
const bravissimo = new URL('../../images/wine/bravissimo.jpg', import.meta.url);
const bchz = new URL('../../images/wine/bchz.jpg', import.meta.url);
const velles2 = new URL('../../images/wine/velles2.jpg', import.meta.url);
const velyur = new URL('../../images/wine/velyur.jpg', import.meta.url);
const viking = new URL('../../images/wine/viking.jpg', import.meta.url);
const vostorg = new URL('../../images/wine/vostorg.jpg', import.meta.url);
const galahad = new URL('../../images/wine/galahad.jpg', import.meta.url);
const galbena = new URL('../../images/wine/galbena nou.jpg', import.meta.url);
const geliodor = new URL('../../images/wine/geliodor.jpg', import.meta.url);
const goldFinger = new URL('../../images/wine/gold-finger.jpg', import.meta.url);
const dneprovskayaRivera = new URL('../../images/wine/dneprovskaya rivera.jpg', import.meta.url);
const dneprovskiSuvenir = new URL('../../images/wine/dneprovski suvenir.jpg', import.meta.url);
const dubovskiyRozoviy = new URL('../../images/wine/dubovskiy rozoviy.jpg', import.meta.url);
const deynka = new URL('../../images/wine/deynka.jpg', import.meta.url);
const zorenka = new URL('../../images/wine/zorenka.jpg', import.meta.url);
const iren = new URL('../../images/wine/iren.jpg', import.meta.url);
const kazanova = new URL('../../images/wine/kazanova.jpg', import.meta.url);
const karmakod = new URL('../../images/wine/karmakod.jpg', import.meta.url);
const kataloniya2 = new URL('../../images/wine/kataloniya2.jpg', import.meta.url);
const knyagna = new URL('../../images/wine/knyagna.jpg', import.meta.url);
const knyazTrubeckoj = new URL('../../images/wine/knyaz-trubeckoj.jpg', import.meta.url);
const krasava = new URL('../../images/wine/krasava.jpg', import.meta.url);
const krasniyKraiynova = new URL('../../images/wine/krasniy kraiynova.jpg', import.meta.url);
const krasotka = new URL('../../images/wine/krasotka.jpg', import.meta.url);
const lamborgini = new URL('../../images/wine/lamborgini.jpg', import.meta.url);
const liviya = new URL('../../images/wine/liviya.jpg', import.meta.url);
const medeya = new URL('../../images/wine/medeya.jpg', import.meta.url);
const muskatIzuym = new URL('../../images/wine/muskat izuym.jpg', import.meta.url);
const olimp = new URL('../../images/wine/olimp.jpg', import.meta.url);
const pamyatiUchitelya = new URL('../../images/wine/pamyati uchitelya.jpg', import.meta.url);
const percCherniy = new URL('../../images/wine/perc-cherniy.jpg', import.meta.url);
const praimeSidles = new URL('../../images/wine/praime sidles.jpg', import.meta.url);
const preobragenie = new URL('../../images/wine/preobragenie.jpg', import.meta.url);
const rada = new URL('../../images/wine/rada.jpg', import.meta.url);
const rozaRannayay = new URL('../../images/wine/roza rannayay.jpg', import.meta.url);
const rozmus = new URL('../../images/wine/rozmus.jpg', import.meta.url);
const rps = new URL('../../images/wine/rps.jpg', import.meta.url);
const superExtra = new URL('../../images/wine/super extra.jpg', import.meta.url);
const flamiya1 = new URL('../../images/wine/flamiya1.jpg', import.meta.url);
const furor1 = new URL('../../images/wine/furor1.jpg', import.meta.url);
const hellouin = new URL('../../images/wine/hellouin.jpg', import.meta.url);
const cimus = new URL('../../images/wine/cimus.jpg', import.meta.url);
const chernyjKristall = new URL('../../images/wine/chernyj-kristall.jpg', import.meta.url);
const chernyjHrustal = new URL('../../images/wine/chernyj-hrustal.jpg', import.meta.url);
const chelkun = new URL('../../images/wine/chelkun.jpg', import.meta.url);
const emir = new URL('../../images/wine/emir.jpg', import.meta.url);
const etalon = new URL('../../images/wine/etalon.jpg', import.meta.url);
const yulian = new URL('../../images/wine/yulian.jpg', import.meta.url);
const yupiter = new URL('../../images/wine/yupiter.jpg', import.meta.url);
const yasya = new URL('../../images/wine/yasya.jpg', import.meta.url);
const boskopGlori = new URL('../../images/wine/boskop-glori.jpg', import.meta.url);
const drujba = new URL('../../images/wine/drujba.jpg', import.meta.url);
const kaberneK = new URL('../../images/wine/kaberne-k.jpg', import.meta.url);
const kaberneMich = new URL('../../images/wine/kaberne-mich.jpg', import.meta.url);
const karelovskiy = new URL('../../images/wine/karelovskiy.jpg', import.meta.url);
const kristall = new URL('../../images/wine/kristall.jpg', import.meta.url);
const laKresnt = new URL('../../images/wine/la kresnt.jpg', import.meta.url);
const leonMiyo = new URL('../../images/wine/leon miyo.jpg', import.meta.url);
const market = new URL('../../images/wine/market.jpg', import.meta.url);
const mukuzani = new URL('../../images/wine/mukuzani.jpg', import.meta.url);
const muskatBlau = new URL('../../images/wine/muskat blau.jpg', import.meta.url);
const pinoMich = new URL('../../images/wine/pino mich.jpg', import.meta.url);
const rislingUst = new URL('../../images/wine/risling-ust.jpg', import.meta.url);
const front = new URL('../../images/wine/front.jpg', import.meta.url);
const chvaigelt = new URL('../../images/wine/chvaigelt.jpg', import.meta.url);
const chitron = new URL('../../images/wine/chitron.jpg', import.meta.url);
const shardone = new URL('../../images/wine/shardone.jpg', import.meta.url);



const grapeCards = [
  {
    id: 1,
    filterColor: "черный", //какой фильтр будет отображать этот сорт
    name: "Аватар (кишмиш)",
    link: avatar,
    autors: "International Fruit Genetics", //авторы
    genetics: "С22-121 * Beita Mouni", //родительская пара
    color: "Черный", //цвет ягод
    taste: "Гармоничный", //вкус
    maturity: "125-135 дней", //срок созревания
    bunchWeight: "700–1000 г", //вес грозди
    berryWeight: "8,2–10 г", //вес ягоды
    frostResistance: "–21°C", //морозоустойчивость
    diseaseResistance: "средняя", //устойчивость к болезням
    sugarСontent: "19,5 %", //сахаристость
    acidity: "3,7-4 г/дм³", //кислотность
    text: [
      "Оригинальное название сорта IFG Six и Moon Drops. Название Аватар ему дали любители-виноградари. Выведением занималась калифорнийская селекционная станция «International Fruit Genetics». Аватар является кишмишом с I классом безсемянности.", "Без учета гребненожки гроздь в длину достигает 29 см, в ширину до 20 см, средний вес – 0,7-1 кг. Кисть не требует прореживания, на плотном гребне ягоды собраны аккуратно. Плоды окрашены в темно-синий, практически черный цвет. Виноград сорта Аватар характеризуется удлиненной формой ягод, на конце которых имеется ямочка. Кожица плотная, косточек нет. Мякоть плодов упругая, хрустящая. Форма ягод цилиндрическая, удлиненная. Средний вес – 10 г, размер зрелого плода в длину достигает 45-50 мм, в диаметре 18-20 мм. ", "Лоза сильнорослая. Основную крупную гроздь Аватар выкидывает над 3-4 узлом, последующие кисти меньшего размера. Специалисты предлагают проводить арочное формирование. Цветение винограда проходит в мае. Тип цветов у гибрида Аватар – обоеполый, опыление происходит естественным путем.", "Спелые грозди выглядят привлекательно, ягоды получаются одинаковой формы и длины. Виноград относится к среднеурожайным сортам. Аватар ценят за интересный вид ягод и приятный вкус, поэтому средний показатель урожайности не относят к недостаткам.", "Ягоды сочные, умеренной мягкости, сладкие с освежающим вкусом. Виноград Аватар относится к засухоустойчивым сортам, но от воды не откажется, особенно, если его возделывают в регионах, где осадки выпадают редко. Культура нуждается в поливе, если в год выпадает менее 300 мм. Сорт проявляет среднюю устойчивость к заболеваниям и вредителям. Рекомендуют своевременно проводить три профилактических обработки растения."
    ],
    priceCutting: 300,
    priceVine: 500
  },
  {
    id: 2,
    filterColor: "белый", //какой фильтр будет отображать этот сорт
    name: "Азия",
    link: asiya,
    autors: "Калугин В. М.", //авторы
    genetics: "-", //родительская пара
    color: "Зелёный", //цвет ягод
    taste: "Гармоничный", //вкус
    maturity: "120-130 дней", //срок созревания
    bunchWeight: "600–1600 г", //вес грозди
    berryWeight: "15-20 г", //вес ягоды
    frostResistance: "–23°C", //морозоустойчивость
    diseaseResistance: "выше средней", //устойчивость к болезням
    sugarСontent: "15-16 %", //сахаристость
    acidity: "- г/дм³", //кислотность
    text: [
      "Азия – это гибридная форма винограда, столового назначения, выведенная селекционером Калугиным В. М., которая поражает формой своих ягод, а вкупе с хорошей силой роста куста и устойчивостью к основным болезням виноградника, она обязательна будет востребована у виноградарей России. Данный сорт отличается высокой урожайностью, хорошей транспортабельностью, имеет длительный срок хранения. Чтобы сохранить свежесть ягод, необходимо правильно упаковывать их перед хранением. Оптимальная температура для хранения винограда составляет около 0… -2°C.","Азия имеет средний срок созревания, который составляет 120-130 дней.","Грозди винограда Азия являются рыхлыми и удлиненными. Их вес может достигать от 600 до 1600 граммов.","Ягоды зеленого цвета имеют крупный размер и могут достигать до 70 миллиметров в длину. Вес одной ягоды составляет около 20 граммов.","Самое ценное качество данного сорта – его вкусовые характеристики. Виноград Азия обладает сортовым гармоничным вкусом, который приятно удивит любого гурмана. Мякоть ягод плотная и хрустящая.","Это отличный выбор для тех, кто ценит столовые сорта. Высокая урожайность, отличная товарность и прекрасные вкусовые характеристики делают этот сорт популярным среди производителей и потребителей."
    ],
    priceCutting: 0,
    priceVine: 0
  },
  {
    id: 3,
    filterColor: "черный", //какой фильтр будет отображать этот сорт
    name: "Академик",
    link: akademik,
    autors: "Институт Магарача", //авторы
    genetics: "Подарок Запорожью * Ришелье", //родительская пара
    color: "Черный", //цвет ягод
    taste: "Мускат с привкусом вишни", //вкус
    maturity: "110-115 дней", //срок созревания
    bunchWeight: "900–1500 г", //вес грозди
    berryWeight: "12–15 г", //вес ягоды
    frostResistance: "–23°C", //морозоустойчивость
    diseaseResistance: "средняя", //устойчивость к болезням
    sugarСontent: "18-20 %", //сахаристость
    acidity: "5-6 г/дм³", //кислотность
    text: [
      "Сорт винограда Академик получен в НИИ `Магарач`, в Украине, в рамках селекционной программы по выведению новых конкурентоспособных высококачественных сортов. Изначально заявлено, что сорт относится к группе очень ранних, однако, в процессе изучения эта информация не подтвердилась. Несмотря на раннее окрашивание ягод, которое наступает уже в начале августа, приемлемые для потребления вкусовые качества получаются только к середине августа, а своего лучшего, сортового, вкуса ягоды Академика достигают в среднем к 25-му августа.", "Форма грозди коническая, структура умеренно-рыхлая.Форма ягод удлиненная, сосковидная, семена в ягодах присутствуют, мякоть плотная, хрустящая, кожица тонкая, не ощущается при еде.", "Сорт урожайный, с высокой плодоносностью почек. На плодоносном побеге 2 или 3 соцветия. Требуется нормирование урожаем. Тип цветка обоеполый. Нередко на молодых кустах наблюдается дефект в виде сбрасывания цветков и завязи. Как правило, эта неприятность проходит с возрастом кустов. Горошение ягод в гроздях минимально. Растрескивание наблюдается редко, и оно незначительное. Лоза вызревает хорошо. Рекомендуемая длина обрезки плодовых лоз на 5-7 глазков. Транспортабельность урожая хорошая. Укоренение черенков удовлетворительное.", "Устойчивость к милдью и оидиуму повышенная (восприимчивость 3-3,5 балла).", "Очень хорошие результаты получаются при горизонтальном ведении прироста на арках и беседках. В беседочной культуре для полной реализации потенциала сорта необходим сильнорослый подвой. Сорт прошел несколько переименований, регистрировался в Украине и России по разными названиями, поэтому сейчас его можно встретить как Академик, Академический К, Памяти Дженеева или Академик Авидзиба."
    ],
    priceCutting: 100,
    priceVine: 300
  },
  {
    id: 4,
    filterColor: "черный", //какой фильтр будет отображать этот сорт
    name: "Алвика",
    link: alvika,
    autors: "Калугин В.М.", //авторы
    genetics: "Велика * Талисман", //родительская пара
    color: "Тёмно фиолетовый", //цвет ягод
    taste: "Гармоничный", //вкус
    maturity: "95-110 дней", //срок созревания
    bunchWeight: "600–900 г", //вес грозди
    berryWeight: "15-20 г", //вес ягоды
    frostResistance: "–23°C", //морозоустойчивость
    diseaseResistance: "средняя", //устойчивость к болезням
    sugarСontent: "19 %", //сахаристость
    acidity: "5 г/дм³", //кислотность
    text: [
      "Виноград Алвика выведен селекционером-любителем Калугиным В.М. (Запорожская область, Украина). Это гибрид, полученный на основе известных сортов – Велика и Талисман. В реестр селекционных достижений разновидность не включена.","Алвика относится к ранним гибридам. Технической спелости ягоды достигают через 95-110, реже 125 дней после распускания почек. В южных регионах плоды созревают к середине августа, в Черноземье – ближе к началу сентября.","Грозди больших размеров, в среднем весят от 600 до 900 г, часто попадаются экземпляры более 1 кг, рекорд – 2 кг. Причем в первые годы плодоношения грозди не такие большие, а затем они увеличиваются в размерах.","Ягоды крупные, имеют овальную форму, заметно вытянуты вдоль. По массе достигают 25-30 г, в длину – до 5 см, в ширину – 2,5 см. Окраска темно-фиолетовая, синяя. Плоды не растрескиваются даже при избыточном поливе и в дождливую погоду. Они хорошо держатся в гроздях и не осыпаются в течение 3-4 недель после созревания. В каждом плоде созревает 2-3 косточки небольших размеров. Благодаря тому, что ягоды крупные, семечки ощущаются слабо.","Вкус приятный, выдержанный, без мускатных оттенков, аромат не выражен. Мякоть приятная, мясистая, сочная. Хорошо ощущаются сладкие ноты; данных по дегустационным оценкам нет.","Лоза прочная, имеет светло-коричневую окраску. Вызревает хорошо, почти на всю длину побега. Если получить черенки, они укореняются практически на 100%.","Урожайность винограда Алвика намного выше, чем у исходных сортов – Велика и Талисман. При этом конкретные данные не приводятся. В отзывах садоводы отмечают, что кусты плодоносят стабильно.","Благодаря высокой зимостойкости виноград Алвика можно выращивать не только на юге России, но и в более северных областях – Нижнее Поволжье, Черноземье. Культуру можно возделывать и в средней полосе, но с обязательным зимним укрытием.","Гибрид винограда Алвика отличается очень хорошей морозостойкостью – кусты выдерживают понижение температуры до -23 градусов. Поэтому в областях с мягкой зимой их можно выращивать без укрытия.","Данных по засухоустойчивости винограда Алвика нет. Поэтому в жаркую погоду рекомендуют проводить поливы не реже раза в неделю. В сочетании с другими приемами агротехники это обеспечит хороший урожай.","Виноград Алвика, как и многие другие гибриды, отличается хорошей устойчивостью к разным заболеваниям и вредителям. Поэтому для профилактики достаточно провести только одну обработку кустов в середине весны. Для этого используют фунгициды. При обнаружении клещей, виноградного зудня, тли и других вредителей необходимо сделать обработку инсектицидами.","Основное назначение винограда Алвика – столовое. Используют в свежем виде, для приготовления сока и домашнего вина. Ягоды лежкие и транспортабельные. Поэтому их можно перевозить на дальние расстояния к месту продажи или переработки."
    ],
    priceCutting: 200,
    priceVine: 400
  },
  {
    id: 5,
    filterColor: "красный", //какой фильтр будет отображать этот сорт
    name: "Алиса в стране чудес (кишмиш)",
    link: alisa1,
    autors: "International Fruit Genetics", //авторы
    genetics: "-", //родительская пара
    color: "Красно-розовый", //цвет ягод
    taste: "Гармоничный мускат", //вкус
    maturity: "100-105 дней", //срок созревания
    bunchWeight: "800–1000 г", //вес грозди
    berryWeight: "8-9 г", //вес ягоды
    frostResistance: "–22°C", //морозоустойчивость
    diseaseResistance: "выше средней", //устойчивость к болезням
    sugarСontent: "19 %", //сахаристость
    acidity: "5,5-6 г/дм³", //кислотность
    text: [
      "Алиса в Стране чудес - название условное. Столовый сорт чень высокого качества, I класса бессемянности,  среднего срока  созревания. Грозди очень крупные массой 700-1000 г, отдельные до 1300 г, средней плотности, высокой товарности. Тип цветка обоеполый. Ягоды крупные, овальные, красные, массой 8-10 г. Рудименты при еде не ощущаются совершенно. Не требует применения гиббереллина. Мякоть плотная, мясистая, хрустящая, вкус гармоничный. Кожица средней толщины и плотности. Сорт отличает высокая потенциальная плодоносность. Урожайность высокая. Устойчивость к болезням на уровне большинства европейских сортов винограда, требует укрытия кустов на зиму. Сила роста кустов большая. Транспортабельность очень высокая. Для потребление в свежем виде."
    ],
    priceCutting: 200,
    priceVine: 400
  },
  {
    filterColor: "розовый", //какой фильтр будет отображать этот сорт
    name: "Аладдин",
    link: alladin,
    autors: "ВНИИВиВ им. Я. И. Потапенко", //авторы
    genetics: "Восторг красный * Восторг мускатный", //родительская пара
    color: "Розовый", //цвет ягод
    taste: "Сладкий", //вкус
    maturity: "110-115 дней", //срок созревания
    bunchWeight: "600–600 г", //вес грозди
    berryWeight: "8–10 г", //вес ягоды
    frostResistance: "–23°C", //морозоустойчивость
    diseaseResistance: "средняя", //устойчивость к болезням
    sugarСontent: "17-18 %", //сахаристость
    acidity: "6-7 г/дм³", //кислотность
    text: [
      "Данный сорт винограда был выведен селекционерами из ВНИИВиВ им. Я. И. Потапенко при скрещивании сортов винограда Восторг красный и Восторг мускатный. От своих «родителей» виноград Алладин принял много положительных качеств, в том числе, стойкость к холодам и болезням, а также хорошую урожайность и стабильное плодоношение.","Цвете этот виноградник в мае. По срокам созревания виноград Алладин относится к ранним – с момента распускания почек и до сбора спелых гроздей проходит 4 месяца.По срокам созревания виноград Алладин относится к ранним. Данный сорт винограда изначально был предназначен для выращивания в южных российских регионах, но в последние годы его стали разводить и в областях с более холодным климатом – Подмосковье, средней полосе, Центральном Черноземье.","Кусты среднего роста, боковые побеги образуются активно, облиственны умеренно. Средняя высота виноградных лоз – до 3 м. Среди всего количества побегов число плодоносных составляет около 60%. Листва среднего размера, трехлопастная, с небольшими зубцами по краям. Окрас листовых пластин светло-изумрудный.","Грозди – среднего и крупного размера, конической формы, плотные, со средним весом 600-700 г. Ягоды овальные, удлиненные, похожи на веретена, с заостренными кончиками, со средним весом 8,5-9 г.","Ягоды овальные, удлиненные, похожи на веретена, с заостренными кончиками.","Кожица – плотная, средней толщины, розовой окраски с желтым отливом, под лучами солнца – ярко-розовые. В еде кожица практически не ощущается. Мякоть уплотненная, сочная, не содержит косточек. Вкус приятный, гармоничный, с легким мускатным привкусом.","В составе спелых виноградин содержится:","-сахаров – 18,8 г/100 см3;","-кислот – 7,0 г/дм3.","Оценка вкусовых качеств винограда Алладин достаточно высока – 8,7 баллов из 10.","Виноград Алладин отличается стабильным ежегодным плодоношением, а с каждого взрослого куста можно собирать до 7 кг спелых гроздей.","У данного сорта винограда возможна перегрузка лоз урожаем.","Корни этого винограда хорошо развиты, проникают в почву достаточно глубоко, поэтому в периоды засухи обычно не страдают от нехватки влаги, выбирая ее из нижних слоев грунта.","Сорт отличается неплохой устойчивостью к кратковременным периодам засухи. Но специалисты рекомендуют соблюдать поливной режим для того, чтобы плодоношение винограда Алладин оставалось стабильным и регулярным.","Согласно описанию данного сорта, предоставленному его оригинаторами, кусты могут без укрытия спокойно переносить холода до -25ºС. Поэтому виноград Алладин с успехом выращивается в средней полосе России и других регионах с аналогичными климатическими условиями – его кусты не страдают от морозов, поэтому им не приходится восстанавливаться в начале следующего сезона.","Нужно отметить достаточно высокую устойчивость виноградных кустов Алладина к морозам – до -25ºС.","Оригинаторы сорта отмечают, что этот виноградный гибрид отличается хорошей устойчивостью к некоторым болезням, характерным для данной виноградной культуры, в частности, к оидиуму и милдью. А вот к серой гнили устойчивость данного винограда слабая. Из вредителей на виноградных лозах Алладина могут появляться паутинные клещики и листовертка, а спелыми плодами могут полакомиться осы и птицы.","Спелые плоды можно употреблять в свежем виде, а также закрывать на зиму компоты, варенье, а некоторые виноградари даже ставят из собранного урожая вкусное столовое вино.","На виноградных лозах Алладина образуются цветки как женского, так и мужского типа, поэтому этот виноградник опыляется самостоятельно и не нуждается в дополнительных опылителях. Наоборот, Алладин сам может быть прекрасным опылителем для тех сортов винограда, на которых появляются цветки только женского типа."
    ],
    priceCutting: 100,
    priceVine: 300
  },
  {
    filterColor: "белый", //какой фильтр будет отображать этот сорт
    name: "Арарат (кишмиш)",
    link: ararat,
    autors: "International Fruit Genetics, Калифорния", //авторы
    genetics: "-", //родительская пара
    color: "Белый", //цвет ягод
    taste: "Гармоничный", //вкус
    maturity: "125-135 дней", //срок созревания
    bunchWeight: "800–1200 г", //вес грозди
    berryWeight: "8-11 г", //вес ягоды
    frostResistance: "–23°C", //морозоустойчивость
    diseaseResistance: "выше средней", //устойчивость к болезням
    sugarСontent: "17-21 %", //сахаристость
    acidity: "4-6 г/дм³", //кислотность
    text: [
      "Арарат — народное название кишмиша из Калифорнии Sweet Sunshine. Причина появления новых названий — необходимость приобретать лицензию на распространение сорта. Виноградари постсоветского пространства вместо покупки лицензии просто выдают сортам новые названия. Абсолютно также появились сорта Хэллоуин, Ламборджини, Алиса в стране чудес, Рататуй и другие. Sweet Sunshine не так давно начали возделывать в России и Украине, но он хорошо известен виноградарям США и Индии, где он возделывается в промышленных масштабах.","Арарат относят к сортам среднего и средне-позднего срока.","Кусты большой силы роста, цветки обоеполые, не требуется подсаживать сорт опылитель, возможна короткая обрезка, т.к. плодоносны уже первые почки, хорошее вызревание лозы, высокая плодоносность — по 2 грозди на побег.","Ягоды белые, крупные для кишмиша: 8-10 г., калиброванные, мякоть плотная, хрустящая, овально-удлиненные, каплевидные, кожица тонкая, при еде не ощущается, косточки отсутствуют, подтвержден I-класс бессемянности и это его визитная карточка, даже в самых крупных ягодах косточек нет, могут встречаться рудименты, но они небольшие и мягкие.","Грозди среднего размера: 500-600 г., средней плотности или рыхлые, цилиндрические и цилиндро-конические.","Вкус приятный, гармоничный, освежающий, во вкусе ощущаются легкие фруктовые нотки яблока, высокое сахаронакопление.","Устойчивость к милдью, оидиуму, серой гнили изучается, по первым данным, трех профилактических обработок достаточно, чтобы лоза и грозди были чистыми.","Арарат готов к употреблению уже в состоянии технической спелости, когда Brix составляет 16-17. Когда сахаристость переваливает 21, то на кожице могут появиться темные пятнышки, однако, мякоть остается упругой, сорт может длительное время храниться на кустах, не растрескивается и не увядает.","Кишмиш Арарат даёт хорошую реакцию на применение гиббереллиновой кислоты."
    ],
    priceCutting: 0,
    priceVine: 0
  },
  {
    filterColor: "белый", //какой фильтр будет отображать этот сорт
    name: "Аркадия",
    link: arkadiya,
    autors: "ВИВиВ им. В.Е. Таирова", //авторы
    genetics: "Молдова * Кардинал", //родительская пара
    color: "Белый", //цвет ягод
    taste: "Сладкий с легким мускатом", //вкус
    maturity: "110-120 дней", //срок созревания
    bunchWeight: "500–700 г", //вес грозди
    berryWeight: "10-12 г", //вес ягоды
    frostResistance: "–23°C", //морозоустойчивость
    diseaseResistance: "средняя", //устойчивость к болезням
    sugarСontent: "15-16 %", //сахаристость
    acidity: "4-6 г/дм³", //кислотность
    text: [
      "Сочетание Молдовы и Кардинала использовалось при создании многих сортов и гибридных форм, но именно Аркадия считается лучшим результатом. По совокупности характеристик сорт входит в пятерку самых популярных и востребованных сортов, причем входил он в этот рейтинг и 5 лет назад, входит и в 2021 г. Всё объясняется прекрасными устойчивостью и стабильностью. Сколько новых гибридных форм не смогли пройти проверку опытом, а Аркадия проходит её каждый год и только с блестящими результатами. Сорт не подвержен горошению, ягоды не растрескиваются после дождей, опыление проходит достойно даже в самых неблагоприятных условиях. По урожайности Аркадия также один из лучших сортов, да и грозди достигают по весу 2-3 кг. Аркадия — это как супергерой. Если год неурожайный, виноград подмерз по весне, плохо опылился, то появляется Аркадия и мы всё равно с урожаем. По срокам созревания сорт также универсален. Урожай и лоза (даже с учетом, что у Аркадии бывают проблемы с вызреванием лозы) успевают вызреть и в Подмосковье и на Урале с Сибирью.","Куст сильнорослый, вызревание лозы не самое хорошее, цветки обоеполые, плодоносность побегов 55-75%, среднее количество гроздей на побеге: 1,1-1,5, способность вытягивать большую нагрузку, хорошая окореняемость черенков, саженцы рано вступают в плодоношение, обрезка возможна как длинная, так и короткая с нагрузкой не более 8 побегов на м2 площади питания куста, обязательна нормировка соцветиями, хорошая совместимость с большинством подвоев, рекомендуется веерная формировка, выдаёт прекрасный урожай с почек замещения.","Грозди крупные, около 1000 г., отдельные экземпляры достигают массы 2-3 кг., цилиндроконические с крыльями, плотные и средней плотности. Чрезмерная нагрузка куста Аркадии урожаем приведёт к плохому вызреванию лозы и сильному сдвигу сроков плодоношения, кроме того ягода размягчится, лёгкого привкуса муската уже не дождаться.","Ягоды крупные, размер 28х23 мм., вес 7-15 г., яйцевидной формы, белые, мякоть мясистая, сочная, кожица прочная, но не толстая, съедаемая.","Вкус простой, без изысков, ненавязчивый, лёгкий, сахаронакопление 15-16%, кислотность 4-6 г./дм3, при полном вызревании появляется легкий мускат. Это вкус который не приедается и такого винограда можно скушать много.  Сейчас много сортов необычных по вкусу: с нотками чернослива (Чёрный кристалл), ярким мускатом (Ливия), даже со вкусом ананаса (Бананас) — это сорта на любителя, кому-то нравится, кому-то нет, Аркадия в этом плане намного более универсальна."
    ],
    priceCutting: 100,
    priceVine: 300
  },
  {
    filterColor: "черный", //какой фильтр будет отображать этот сорт
    name: "Аттика (кишмиш)",
    link: attika,
    autors: "В. Михос ИВ Греция", //авторы
    genetics: "Альфонс Лавалле * К-м черный", //родительская пара
    color: "Черный", //цвет ягод
    taste: "Сладкий с легким мускатом", //вкус
    maturity: "110-120 дней", //срок созревания
    bunchWeight: "700–900 г", //вес грозди
    berryWeight: "4-5 г", //вес ягоды
    frostResistance: "–21°C", //морозоустойчивость
    diseaseResistance: "высокая", //устойчивость к болезням
    sugarСontent: "16-18 %", //сахаристость
    acidity: "4-6 г/дм³", //кислотность
    text: [
      "Если охарактеризовать Аттику коротко, то это красивый крупный кишмиш с очень посредственным вкусом.","Кусты выше средней силы роста, цветки обоеполые, не требуется подсаживать сорта опылители, хорошее вызревание лозы, хорошая окореняемость черенков.","Грозди средней плотности, вытянутые, сбитые, сужаются в нижней части, ягода не мнется при созревании, крупные - 600-1000 г., вытянутые, длиной до 30 см. Иногда на кистях имеются крылья. Урожайность высокая, Аттика выдает по несколько гроздей на побег, обязательно требует нормировки урожаем.","Ягоды фиолетовые, крупные для кишмиша: 4-6 г., 25 х 19 мм., овальные, вытянутые с характерной ямочкой на кончике, мякоть плотная, кожица прочная, при еде ощущается. В крупных ягодах встречаются рудименты, ощутимые при еде. Аттику можно отнести к III- классу бессемянности.","Вкус простой, без муската, кислота уходит быстро, сахар набирается долго, в итоге имеем пресную ягоду, которая всё таки кому-то нравится. Сахаронакопление 16-18%, кислотность <5%.","Оценка устойчивости к болезням и вредителям у кишмиша Аттика достигает 4 баллов, показатель низкий, поэтому без трёх профилактических обработок точно не обойтись, а ещё приходится прижигать болячки, т.к. цепляет она и оидиум и милдью одной из первых. Морозоустойчивость у сорта также на уровне ниже среднего, но под слоем снега зимует Аттика нормально."
    ],
    priceCutting: 100,
    priceVine: 300
  },
  {
    filterColor: "красный", //какой фильтр будет отображать этот сорт
    name: "Байконур",
    link: baikonur,
    autors: "Павловский Е. Г.", //авторы
    genetics: "Талисман * Красотка", //родительская пара
    color: "Красно фиолетовый", //цвет ягод
    taste: "Гармоничный", //вкус
    maturity: "105-115 дней", //срок созревания
    bunchWeight: "500–1000 г", //вес грозди
    berryWeight: "12-16 г", //вес ягоды
    frostResistance: "–23°C", //морозоустойчивость
    diseaseResistance: "высокая", //устойчивость к болезням
    sugarСontent: "15-17 %", //сахаристость
    acidity: "3,5-4 г/дм³", //кислотность
    text: [
      "“Байконур” – один из самых перспективных ранних сортов отечественного виноградарства, который обладает высокой урожайностью и гармоничным вкусом с фруктовыми нотками.", "Сорт смело можно считать раннеспелым, поскольку длительность его вегетационного периода составляет 110-115 дней.", "Куст всегда мощный и крепкий. Листья ярко-зелёного окраса. Цветки обоеполые, из которых спустя 3,5 месяца формируются крупные сочные ягоды.", "Коническая гроздь достигает в длину 20 – 30 см, а весит 0,7 – 1,5 килограмма. Плотность ягод в грозди средняя.", "Розово-красные, а под воздействием солнца темно-фиолетовые ягоды удлиненной пальцевидной формы достигают обычно веса 12-16 граммов. Кожица мягкая, средней толщины, покрывает сочную желейную мякоть и хорошо с ней сращена. Во рту легко разжевывается вместе с косточками и мякотью. Плоды, покрытые  плотным пруином, сладкие с небольшой кислинкой, очень сочные, с содержанием сахара около 20% и кислоты порядка 7%.", "Вкус приятный, гармоничный, с легкими фруктовыми нотками. Урожайность высокая. С одного куста можно собрать от 20 до 30 кг спелых, крупных виноградных гроздей.", "Сорт не любит лишней влаги, его необходимо полить всего 3 – 4 раза за сезон, но обильно (60 – 80 л на взрослое растение). Молодые растения, конечно же, чаще – 2 – 3 раза в месяц. Обязателен осенний полив, в ходе которого под каждый взрослый куст необходимо вылить по 70 л воды. Полив обязательно необходимо прекратить полностью за 2 – 3 недели до сбора урожая.", "Формирующую обрезку можно проводить и весной, и осенью. Побеги укорачивают в среднем на 10 почек. Молодые годовалые растения – на 2 – 4 глазка.", "Сорт морозоустойчив: он способен выдержать понижение температуры до -23ºС.", "Сорт обладает способностью длительно сохранять свои вкусовые характеристики и отличный товарный вид."
    ],
    priceCutting: 150,
    priceVine: 350
  },
  {
    filterColor: "белый", //какой фильтр будет отображать этот сорт
    name: "Бананас",
    link: bananas,
    autors: "Писанка О. М.", //авторы
    genetics: "Подарок Запорожью * Велес", //родительская пара
    color: "Желто зелёный", //цвет ягод
    taste: "Мускат", //вкус
    maturity: "100-115 дней", //срок созревания
    bunchWeight: "600–2000 г", //вес грозди
    berryWeight: "10-14 г", //вес ягоды
    frostResistance: "–23°C", //морозоустойчивость
    diseaseResistance: "выше средней", //устойчивость к болезням
    sugarСontent: "18-19 %", //сахаристость
    acidity: "- г/дм³", //кислотность
    text: [
      "“Бананас — сложный межвидовой гибрид раннего срока созревания. Отличается женским типом цветка, однако, этому не стоит придавать особого значения — нужно обратить внимание на внесение удобрений и воды, отсутствие сильного ветра при цветении и жару выше 40°С, смешанную посадку и всё будет хорошо.", "Кусты сильнорослые, вызревание лозы очень хорошее, хорошо выдерживает нагрузку урожаем — по 2 грозди на побег.", "Ягоды крупные, массой 10-14 г, по форме овально-удлиненные, пальчиковой формы с небольшим утолщением посредине, мякоть сочная, мясистая, плотная, кожица съедаемая.", "Грозди рыхлые, ветвистые, бесформенные, крупные, средняя масса более 600 г.", "Вкус действительно достойный — необычный, банановая мякоть, сочетание спелого банана с легкой кислинкой сока ананаса, во вкусе ощущается легкий мускат, отличный баланс сахара — кислоты.", "В первый год поливу Бананаса следует уделить особое внимание, в сухую теплую погоду поливают растения один раз в неделю. Взрослые кусты поливают один раз в 10-14 дней. На следующий день после полива не забудьте произвести рыхление почвы вокруг кустов. Сократить количество рыхлений и поливов поможет мульчирование соломой, травой, опилками, еловым опадом, черным спанбондом.", "Бананас заявлен как гибридная форма с хорошей устойчивостью к основным болезням винограда — милдью и оидиум, однако, любую болезнь легче предупредить, чем лечить. Тем более, что обычно грибки вылазят ближе к сбору урожая, а в это время химию применять категорически запрещено. Опрыскивать виноград 3 раза — при появлении на каждом побеге 4-5-листика, перед цветением и когда ягоды стадии гороха."
    ],
    priceCutting: 150,
    priceVine: 350
  },
  {
    filterColor: "розовый", //какой фильтр будет отображать этот сорт
    name: "Басанти",
    link: basanti,
    autors: "Бурдак А. В.", //авторы
    genetics: "Синдикат * Кишмиш Лучистый", //родительская пара
    color: "Розово малиновый", //цвет ягод
    taste: "Гармоничный", //вкус
    maturity: "95-105 дней", //срок созревания
    bunchWeight: "500–1000 г", //вес грозди
    berryWeight: "15-20 г", //вес ягоды
    frostResistance: "–23°C", //морозоустойчивость
    diseaseResistance: "выше средней", //устойчивость к болезням
    sugarСontent: "18-19 %", //сахаристость
    acidity: "- г/дм³", //кислотность
    text: [
      "Басанти очень яркая новинка и, наверное, на данный момент это самая выдающаяся гибридная форма А.В. Бурдака. Сеянец 2П-1Р-17К был получен путем скрещивания гибридной формы того же Бурдака — Синдикат и очень популярного среди виноградарей Кишмиш Лучистый. От Лучистого Басанти получил яркий окрас и великолепный гармоничный вкус с фруктовыми нотками, а от Синдиката большую силу роста кустов и мясистую, хрустящую, крупную ягоду.", "Кусты большой силы роста, цветки обоеполые, хорошая укореняемость черенков, отличное вызревание лозы.", "Ягоды красивого малиново-розового цвета, окрашиваются от основания к кончику, кончики часто остаются светло-желтые. Они очень крупные, овально-яйцевидные, длина 36 мм., ширина 28 мм., вес 15-20 г, на поверхности просматривается ребристость по типу крыжовника.", "Грозди крупные, средней плотности, слегка рыхлые, отличный товарный вид.", "Вкус гармоничный с послевкусием персика, без муската, мякоть плотная, хрустящая, кожица при еде не ощущается.", "Урожайность у Басанти достойная, ягода крупная, поэтому требования к влаге повышенные. Первогодки поливают каждую недели, крупные кусты один раз в 2 недели. Для большей эффективности полива, стоит учитывать, что корни растения находятся не только у головы куста.", "Басанти относится к устойчивым формам, однако, любое заболевание легче предупредить, чем лечить, поэтому проводим профилактические обработки. Первая обработка производится когда на побегах сформируется 4-5 листиков, вторую обработку нужно будет провести в той же концентрации за несколько дней до цветения, последнюю — когда ягоды в гроздях будут похожи на маленькие горошины."
    ],
    priceCutting: 250,
    priceVine: 400
  },
  {
    filterColor: "розовый", //какой фильтр будет отображать этот сорт
    name: "Богема",
    link: bogema,
    autors: "Загорулько.", //авторы
    genetics: "Мальва * Миллениум", //родительская пара
    color: "Розово красный", //цвет ягод
    taste: "Фруктовый с легким мускатом", //вкус
    maturity: "110-115 дней", //срок созревания
    bunchWeight: "500–700 г", //вес грозди
    berryWeight: "17-20 г", //вес ягоды
    frostResistance: "–22°C", //морозоустойчивость
    diseaseResistance: "средняя", //устойчивость к болезням
    sugarСontent: "18-19 %", //сахаристость
    acidity: "- г/дм³", //кислотность
    text: [
      "Виноград Богема – гибрид украинской селекции, полученный в результате скрещивания таких сортов культуры, как Обычная Мальва и Миллениум.", "Кусты сильнорослые, но довольно компактные, высотой около двух, максимум двух с половиной метров.", " Урожайность растения высокая.", "Грозди винограда рыхлые, имеют массу более 0,5 кг, но отдельные экземпляры могут достигать 1 кг. Они имеют цилиндрическую форму, у основания более широкие, чем на конце. Вызревают равномерно, без горошения. На одном вегетационном побеге закладываются по три соцветия.", "Ягоды крупного или среднего размера, яйцевидно-сосковидной формы. Длина каждой составляет 2 см, масса – около 20 г. На поверхности ягод присутствует слабый восковой налет. Кожура непрозрачная, плотная. Цвет привлекательный, красный, с характерными прожилками, как у крыжовника. Сахаронакопление выше среднего. Ягоды имеют высокую стойкость к гнили.", "Лозы растения плотные и мощные, покрыты овальными листьями темно-зеленого цвета состоящими из пяти лопастей. Снаружи листки имеют небольшие белые полосы, с внутренней части шероховатые, с еле заметным восковым налетом. Междоузлия по величине средние.", "Период начала созревания винограда представленной селекции наступает уже в первых числах августа. Срок вегетации, судя по описанию сорта, составляет 110 дней с начала цветения. Активное плодоношение культуры наблюдается уже на второй год после посадки.", "Разновидность отличается высокой урожайностью. Для достижения максимальных показателей важно в начале обеспечивать кустам небольшую нагрузку. С одного взрослого растения при должном уходе собирают более 10 кг ягод. После созревания урожай может храниться на кусте без потери качеств до двух месяцев.", "Вкус винограда сладкий. Аромат приятный, мускатный, с фруктовыми нотками. Мякоть мясистая, плотная. Дегустационный балл составляет 8,6.", "Замечание! После достижения кустом возраста трех лет в составе ягод появляется аскорбиновая кислота, которая делает вкус плодов пикантным.", "Сорт Богема является морозостойким, способен переносить температуру до -22 °С, но кусты все равно нуждаются в укрытии на зиму.", "Кусты винограда Богема обладают средней устойчивостью к засухе. Увлажнять растение требуется два раза в месяц.", "К большинству заболеваний сорт достаточно устойчив. Из недугов, которые могут поражать разновидность, выделяют лишь оливковую пятнистость, плодовую гниль и мучнистую росу.Из насекомых растение подвергается атакам клеща и блошки."
    ],
    priceCutting: 250,
    priceVine: 400
  },
  {
    filterColor: "черный", //какой фильтр будет отображать этот сорт
    name: "Брависсимо (кишмиш)",
    link: bravissimo,
    autors: "Бурдак А. В.", //авторы
    genetics: "-", //родительская пара
    color: "От темно фиолетового до черного", //цвет ягод
    taste: "Гармоничный", //вкус
    maturity: "95-105 дней", //срок созревания
    bunchWeight: "500–1000 г", //вес грозди
    berryWeight: "6–8 г", //вес ягоды
    frostResistance: "–23°C", //морозоустойчивость
    diseaseResistance: "выше средней", //устойчивость к болезням
    sugarСontent: "18-19 %", //сахаристость
    acidity: "6-8 г/дм³", //кислотность
    text: [
      "Гибридная форма Брависсимо имеет первый класс бессемянности, так как не имеет даже рудиментов, но у крупных ягод могут иногда встречаться косточки. Брависсимо известен своим сильным ростом, который сравним с другими сортами кишмиша. Хорошая укореняемость черенков и успешное приживление прививок делают этот сорт особенно привлекательным для садоводов.", "Лозы Брависсимо хорошо вызревают, а их цветки обладают обоеполостью. Кишмиши лучше опыляются при влажной погоде и температуре воздуха не ниже + 15 °С и не выше + 40 °С, желательно искусственно орошать кусты, их соцветия просто водой из распылителя. Эти растения способны выдерживать значительные нагрузки и формировать 2-3 соцветия на каждом побеге.", "Крупные грозди имеют среднюю плотность. Грозди весят от 500 до 1000 грамм.", "Ягоды Брависсимо, весом от 5 до 8 грамм, отличаются тонкой кожицей, которую почти не ощутимо при еде. Они имеют одинаковый размер и насыщенно темно-фиолетовый цвет, а их форма овально-яйцевидная.", "Вкус не содержит мускатных нот, однако обладает умеренной сладостью и легкой кислинкой. Показатель сахара составляет 18%, а кислотность – 6 г/дм³. Ягоды не увядают.", "Выбирая данный сорт, следует обратить внимание на его устойчивость к болезням и вредителям. Этот фактор является значимым плюсом."
    ],
    priceCutting: 250,
    priceVine: 400
  },
  {
    filterColor: "черный", //какой фильтр будет отображать этот сорт
    name: "БЧЗ (кишмиш)",
    link: bchz,
    autors: "Шатилов Ф.И.", //авторы
    genetics: "Заря севера * К-м уникальный", //родительская пара
    color: "Черный", //цвет ягод
    taste: "Сладкий", //вкус
    maturity: "110-115 дней", //срок созревания
    bunchWeight: "300–1000 г", //вес грозди
    berryWeight: "2-3 г", //вес ягоды
    frostResistance: "до –30°C", //морозоустойчивость
    diseaseResistance: "низкая", //устойчивость к болезням
    sugarСontent: "18-20 %", //сахаристость
    acidity: "8-10 г/дм³", //кислотность
    text: [
      "История селекции этого сорта очень интересная. Его вывел фанат своего дела, советский селекционер Ф. И. Шатилов. Исследовательская деятельность Фёдора Ильича начиналась на небольшом приусадебном участке, позже учёные заинтересовались его опытом работы и помогли учредить Опорный пункт, руководителем которого был назначен Шатилов. Работа по гибридизации этого сорта проводилась в Оренбурге. Для получения гибрида в качестве родителей была взята пара сортов Заря Севера и Кишмиш уникальный. От первого сорта получившийся виноград унаследовал устойчивость и высокую урожайность, от второго – отсутствие семян и сочные и нежные ягоды.Кроме названия Памяти Домбковской, виноград встречается и под другими названиями. Например, БЧЗ (Бескосточковый черный зимостойкий) или ЧБЗ (Черный бессемянный зимостойкий).", "Этот сорт можно описать как ранний бессемянный. Создавался с целью выращивания в северных регионах. Используется в технических целях. Хорошо подходит для приготовления вина и сока.", "Сильнорослый и быстрорастущий куст в течение вегетативного сезона способен вырасти на 4,5-5 метров в длину. Лоза очень хорошо вызревает по всей своей длине, независимо от погоды и климата.", "Ярко-зелёные, слегка опушенные листья по форме трёхлопастные. Они растут на длинных черешках. Цветки обоеполые.", "Ранний срок созревания позволяет виноградарям собирать урожай через 110-115 дней после начала вегетативного периода. Независимо от региона выращивания уборка винограда проходит с конца августа до середины сентября.Грозди винограда могут иметь коническую или цилиндрическую форму. Средний вес одной кисти 350 граммов, иногда встречаются более крупные, вес которых может достигать 900 граммов. Зависит это от количества гроздей на лозе, чем их больше, тем меньше они весят. В длину грозди вырастают от 20 до 25 см, в ширину – 10-15 см. Гроздь плотная, с большим количеством виноградин.Виноградины чёрного цвета вообще не имеют косточек. Округлые ягоды среднего размера могут весить около 3-4 г. Сочная розовая сладкая мякоть скрыта кожицей средней плотности, которая слегка покрыта налётом пруина.", "Оригинальный гармоничный вкус плодов сочетает в себе сладость и лёгкую кислинку. В 100 граммах ягод содержится 19-20% сахара, содержание кислоты в 1 литре сока из ягод сорта – 10 г/л. Дегустационная оценка – 4,5 балла.", "При правильном агротехническом уходе виноградари получают очень высокие урожаи. В среднем один куст даёт от 20 кг ягод. Были случаи, когда один куст давал до 100 кг плодов."
    ],
    priceCutting: 100,
    priceVine: 300
  },
  {
    filterColor: "розовый", //какой фильтр будет отображать этот сорт
    name: "Веллес (кишмиш)",
    link: velles2,
    autors: "Загорулько В.В.", //авторы
    genetics: "София * Русбол", //родительская пара
    color: "Розовый", //цвет ягод
    taste: "Мускат", //вкус
    maturity: "95-110 дней", //срок созревания
    bunchWeight: "700–1200 г", //вес грозди
    berryWeight: "8,2–10 г", //вес ягоды
    frostResistance: "–21°C", //морозоустойчивость
    diseaseResistance: "средняя", //устойчивость к болезням
    sugarСontent: "19,6 %", //сахаристость
    acidity: "7 г/дм³", //кислотность
    text: [
      "Кишмиш “Велес” - один из лучших сортов винограда, который славится огромного размера гроздьями, превосходным вкусом и высокой урожайностью. Он имеет IV класс бессемянности: вместо полноценных косточек в ягодах формируются лишь их зачатки, так называемые рудименты.“Велес” – это виноград, критериями для получения которого были безсемянность, скороспелость, мягкий вкус и привлекательный товарный вид. Цели удалось достичь украинскому селекционеру из Запорожья Загорулько В.В, скрестив виноград сортов “русбол” и “софия”. Виноградарь назвал свое детище в честь Велеса - бога плодородия славян.","“Велес” относится к сверхранним высокоурожайным столовым сортам.Его вегетационный период составляет всего 95-110 дней, поэтому первый урожай обычно собирают уже в середине июля.","Лозы вызревают на 90% своей длины, которая за сезон может достигать 5-6 м. Листья темно-зеленые широкие глянцевые среднего размера с резными краями. Зубцы на них глубокие. Обратная сторона листовой пластины шероховатая. Для кустов предпочтительной является веерная многорукавная либо шпалерная обрезка, которая может быть как на высоком, так и на низком штамбе.","Грозди крупные и объемные. Встречаются как конические с крылом, так и бесформенные. Они в меру плотные и рыхлые. Их средняя длина составляет 20 см и вес от 0,5 до 2 кг, однако отдельные экземпляры могут достигать 40-50 см и вес от 2,5 - до 5 кг.","Округлые или эллипсоидные ягоды окрашены в красивый розовый цвет, весом 5-10 г. Кожица у плодов тонкая, но плотная, поэтому “велес” отлично переносит транспортировку на дальние расстояния. При разжевывании шкурка не ощущается. Аромат и вкус ягод ярко выраженный мускатный. Мякоть по консистенции похожа на мармелад, слегка хрустит при раскусывании.", "Максимальная урожайность за сезон с одного куста может достигать 30-50 кг ягод, но это зависит от ухода и условий выращивания.","Стандартная обрезка 6-8 глазков.","Для “велеса” обязательно нужно проводить нормирование гроздей.","Сахаристость в пределах 18-20%. Кислотность низкая - не более 7 г/л","“Велес” способен выдерживать кратковременные заморозки, при этом нижний порог температуры составляет -21̊С, по этому   на зиму ему требуется укрытие.","На ветках гроздья можно оставлять на 1-1,5 месяца при условии, что погода будет стоять сухая. За это время вкус и аромат ягод станет более насыщенным."
    ],
    priceCutting: 150,
    priceVine: 350
  },
  {
    filterColor: "красный", //какой фильтр будет отображать этот сорт
    name: "Велюр",
    link: velyur,
    autors: "Криуля С.И.", //авторы
    genetics: "Талисман * Кардинал", //родительская пара
    color: "Красно фиолетовый", //цвет ягод
    taste: "Мускат", //вкус
    maturity: "95-100 дней", //срок созревания
    bunchWeight: "500–1200 г", //вес грозди
    berryWeight: "14-16 г", //вес ягоды
    frostResistance: "–23°C", //морозоустойчивость
    diseaseResistance: "высокая", //устойчивость к болезням
    sugarСontent: "15-16 %", //сахаристость
    acidity: "4-5 г/дм³", //кислотность
    text: [
      "Велюр это сложный межвидовой гибрид, столового назначения, селекции Криули Сергея Ивановича. Срок созревания от очень раннего до раннего, в зависимости от нагрузки кустов и условий года.","Тип цветка – обоеполый.","Форма грозди -  цилиндроконическая, средней плотности.","Ягода необычной веретеновидной формы с прожилками по типу ягод сорта Кардинал. Если с ягод стереть восковой налет цвет их ярко красный. Однако, с пруином цвет ближе к бордовому. Семена в ягодах присутствуют.","Мякоть мясистая, но не хрустящая, напоминает мякоть Талисмана. Ягоды не подвержены растрескиванию. Лоза вызревает хорошо. Коэффициент плодоношения достаточно высокий, кусты хорошо нагружаются урожаем. Кожица тонкая, не ощущается при еде.","Вкус ягод  сортовой, умеренно сладкий, напоминает вкус черешни.", "Устойчивость к милдью и оидиуму  повышенная (восприимчивость 3-3,5 балла).","Используется для  употребление в свежем виде.", "Характерной особенностью Велюра является быстрый сброс кислоты и низкое сахаронакопление. Даже при передержке урожая на кустах сахаристость не поднимается выше 15-16 Brix. Во вкусе ощущаются тона, напоминающие черешню."
    ],
    priceCutting: 0,
    priceVine: 0
  },
  {
    filterColor: "черный", //какой фильтр будет отображать этот сорт
    name: "Викинг",
    link: viking,
    autors: "Загорулько В.В.", //авторы
    genetics: "Восторг красный * Кодрянка", //родительская пара
    color: "Темно синий", //цвет ягод
    taste: "Гармоничный со словово-вишневым послевкусием", //вкус
    maturity: "100-110 дней", //срок созревания
    bunchWeight: "500–700 г", //вес грозди
    berryWeight: "8–12 г", //вес ягоды
    frostResistance: "–21°C", //морозоустойчивость
    diseaseResistance: "средняя", //устойчивость к болезням
    sugarСontent: "15-17 %", //сахаристость
    acidity: "4-5 г/дм³", //кислотность
    text: [
      "Викинг - сорт винограда выведенный селекционером В.В. Загорулько в начале 2000-х годов. Сорт привлекателен сроком созревания и красивой формой ягоды, однако, он имеет много недостатков, из-за которых в настоящее время он редко размножается.","Сила роста кустов Викинга очень большая, при этом плодоносность нижних почек сравнительно низкая. Это вынуждает к очень длинной обрезке плодовых лоз, что не всегда приемлемо. В целом, большинстве случаев урожайность насаждений оказывается низкой. Второй существенный недостаток - это склонность в растрескиванию ягод по время дождей. В зависимости от условий года во время цветения грозди Викинга могут быть излишне плотными или имеют довольно сильное горошение ягод.","Рекомендуемая длина обрезки плодовых лоз  12-14 глазков, укоренение черенков хорошее.Тип цветка обоеполый.","Форма грозди коническая, структура средне-плотная.","Форма ягод удлиненная, заострённая, семена в них присутствуют.", "Тип мякоти плотная, хрустящая, кожица ягод тонкая, не ощущается при еде.","Транспортабельность урожая хорошая.","Устойчивость к милдью и оидиуму повышенная (восприимчивость 3-3,5 балла).","Для употребления в свежем виде."
    ],
    priceCutting: 100,
    priceVine: 300
  },
  {
    filterColor: "белый", //какой фильтр будет отображать этот сорт
    name: "Восторг",
    link: vostorg,
    autors: "ВНИИВиВ им.Потапенко", //авторы
    genetics: "Заря севера + Долорес * Русский ранний", //родительская пара
    color: "Зелёный с небольшим загаром", //цвет ягод
    taste: "Мускат", //вкус
    maturity: "110-115 дней", //срок созревания
    bunchWeight: "500–700 г", //вес грозди
    berryWeight: "5-8 г", //вес ягоды
    frostResistance: "до –25°C", //морозоустойчивость
    diseaseResistance: "высокая", //устойчивость к болезням
    sugarСontent: "19-26 %", //сахаристость
    acidity: "5-9 г/дм³", //кислотность
    text: [
      "Восторг - одно из лучших селекционных достижений Новочеркасского института виноградарства. Многие считают сорт винограда Восторг вершиной селекционной деятельности Ивана Александровича Кострикина, селекционера, ученого в области виноградарства. Действительно, Восторг объединил в себе целый комплекс важных хозяйственно-ценных качеств, таких как: устойчивость к болезням и морозу,  урожайность, возможность растянутого сбора, транспортабельность и т.д., и при этом остался вкусным виноградом. Не многие устойчивые гибриды винограда могут похвастать вкусом на уровне Восторга. Не случайно Восторг был вовлечен в дальнейшую селекцию и впоследствии стал прародителем очень многих крупноплодных и устойчивых гибридных форм, полученных в России и Украине.", "При умеренной нагрузке кустов урожай может созревать в очень ранние сроки, с увеличением нагрузки срок созревания смещается к раннему. Сорт очень плодоносный, требует обязательного нормирования гроздей, иначе перегружается, качество урожая существенно снижается.", "Устойчивость к милдью высокая (восприимчивость 2-2,5 балла), к оидиуму повышенная (восприимчивость 3-3,5 балла),  устойчив к серой гнили ягод. От милдью защиты практически не требует, однако, желательно проведение профилактических обработок от чёрной пятнистости и оидиума.", "Ягоды не подвержены растрескиванию от излишней влаги. Лоза вызревает рано и хорошо.", "Недостатком сорта винограда Восторг, несколько снижающим товарный вид гроздей, является коричневый загар, который может появляться на освещенных солнцем ягодах.", "Рекомендуемая длина обрезки плодовых лоз 5-7 глазков.", "Укоренение черенков удовлетворительное."
    ],
    priceCutting: 100,
    priceVine: 300
  },
  {
    filterColor: "белый", //какой фильтр будет отображать этот сорт
    name: "Галахад",
    link: galahad,
    autors: "ВНИИВиВ им.Потапенко", //авторы
    genetics: "Талисман + Восторг * Восторг мускатный", //родительская пара
    color: "При созревании ярко жёлтый", //цвет ягод
    taste: "Гармоничный", //вкус
    maturity: "95-100 дней", //срок созревания
    bunchWeight: "600–1200 г", //вес грозди
    berryWeight: "10-12 г", //вес ягоды
    frostResistance: "до –25°C", //морозоустойчивость
    diseaseResistance: "средняя", //устойчивость к болезням
    sugarСontent: "18-21 %", //сахаристость
    acidity: "5-6 г/дм³", //кислотность
    text: [
      "Галахад - сложный межвидовой гибрид винограда селекции института им. Потапенко. Являясь потомком Восторга и его гибридов, Галахад унаследовал высокую устойчивость к болезням и морозу, хорошую урожайность. Сорт хорошо приспособлен к условиям северных регионов, обладает хорошим вызреванием лозы, устойчив к растрескиванию ягод, может плодоносить при короткой обрезке.", "Недостатками Галахада являются: довольно простой вкус, грязно-жёлтая окраска ягод, появление коричневых пятен загара при прямом солнечном освещении ягод, что снижает его коммерческие перспективы.", "Сила роста кустов средняя. Тип цветка обоеполый. Укоренение черенков удовлетворительное.", "Галахад хорошо подходит для выращивания на приусадебных и дачных участках, он неприхотливый, урожайный, позволяет получать урожай при минимальном использовании химических средств защиты. Рекомендуемая длина обрезки плодовых лоз 6-8 глазков.", "Форма грозди коническая, с крылом, средней плотности.", "Форма ягод: овальная, яйцевидная. Семена в ягодах присутствуют.", "Мякоть мясистая, кожица тонкая, прочная.", "Транспортабельность урожая хорошая.", "Устойчивость к милдью: высокая (восприимчивость 2-2,5 балла), к оидиуму: повышенная (восприимчивость 3-3,5 балла), устойчив к серой гнили ягод.", "Для употребления в свежем виде."
    ],
    priceCutting: 100,
    priceVine: 300
  },
  {
    filterColor: "белый", //какой фильтр будет отображать этот сорт
    name: "Галбена Ноу",
    link: galbena,
    autors: "ВНИИВиВ им.Потапенко", //авторы
    genetics: "Фрумоасе Албе * Восторг", //родительская пара
    color: "Зелёный с легким загаром", //цвет ягод
    taste: "Мускат", //вкус
    maturity: "105-120 дней", //срок созревания
    bunchWeight: "500–700 г", //вес грозди
    berryWeight: "7-8 г", //вес ягоды
    frostResistance: "до –25°C", //морозоустойчивость
    diseaseResistance: "высокая", //устойчивость к болезням
    sugarСontent: "16-17 %", //сахаристость
    acidity: "6-7 г/дм³", //кислотность
    text: [
      "Галбена ноу - сорт винограда селекции Новочеркасского ВНИИВиВ им.Потапенко. Передан на Государственные сортоиспытания под названием Золотинка. Главные достоинства Галбена ноу - это устойчивость к болезням, к милдью высокая (восприимчивость 2-2,5 балла), к оидиуму повышенная (восприимчивость 3-3,5 балла), устойчив к серой гнили ягод, повышенная зимостойкость и хорошие вкусовые качества.", "Форма грозди коническая, ветвистая, структура умеренно-рыхлая.", "Форма ягод слабоовальная, семена в ягодах присутствуют. Тип мякоти мясисто-сочная, кожица тонкая, не ощущается при еде.", "Вкус ягод: гармоничный, с приятным мускатным ароматом.", "Кусты хорошо нагружаются урожаем, около 75-80% побегов плодоносны. Лоза вызревает рано и хорошо.", "Если в период созревания урожая Галбена ноу попадает под затяжные дожди, возможно, растрескивание 10-20% ягод. Однако, случается такое не часто и не на любых почвах.", "Сорт хорошо плодоносит при любом типе обрезки, но для сдерживания излишне высокой силы роста и получения крупных гроздей предпочтительна обрезка на 8-10 глазков, и увеличенная нагрузка побегами плодовых лоз. Укоренение черенков хорошее. Транспортабельность урожая хорошая, для употребление в свежем виде.", "В целом Галбена ноу неплохой сорт винограда для приусадебного виноградарства, позволяющий получать урожай высоких вкусовых достоинств с минимальным использованием химических средств защиты."
    ],
    priceCutting: 100,
    priceVine: 300
  },
  {
    filterColor: "белый", //какой фильтр будет отображать этот сорт
    name: "Гелиодор (кишмиш)",
    link: geliodor,
    autors: "Загорулько В. В.", //авторы
    genetics: "-", //родительская пара
    color: "Бело жёлтый", //цвет ягод
    taste: "Мускат", //вкус
    maturity: "95-100 дней", //срок созревания
    bunchWeight: "800–2500 г", //вес грозди
    berryWeight: "5-7 г", //вес ягоды
    frostResistance: "–21°C", //морозоустойчивость
    diseaseResistance: "высокая", //устойчивость к болезням
    sugarСontent: "18-19 %", //сахаристость
    acidity: "6-8 г/дм³", //кислотность
    text: [
      "Бессемянная селекционная форма винограда очень раннего срока созревания. Получена Украинским селекционером В. В. Загорулько, в результате возвратно-насыщенных скрещиваний, где по материнской и отцовской линиям присутствуют бессемянные сорта сверхраннего и раннего сроков созреваний.", "Кишмиш Гелиодор очень сильнорослый.", "Лист пятилопастный, среднерассеченный.", "Цветок обоеполый. На один вегетационный побег закладывает до 3- соцветий. По структуре соцветий и гроздей напоминает кишмиш Велес.", "Грозди очень крупные.", "Класс бессемяности - 3-й. В некоторых ягодах присутствуют незначительные рудименты . Ягода бело - желтая, овально удлиненная с плотной мякотью, мускатная. Кожица при еде не ощущается.", "Обрезка плодоносящих лоз от 2-х до 6 почек.", "Урожай до конца августа месяца хорошо сохраняется на кустах, не теряя вкусовых и товарных кондиций. Морозоустойчивость -21С. Замещающие почки плодоносны.", "Устойчивость к грибным заболеваниям - 3 балла (по пятибальной системе)."
    ],
    priceCutting: 200,
    priceVine: 400
  },
  {
    filterColor: "белый", //какой фильтр будет отображать этот сорт
    name: "Голд Фингер",
    link: goldFinger,
    autors: "Харада Томиказу (Harada Tomikazu)", //авторы
    genetics: "Peerless * Pizzutello Bianco", //родительская пара
    color: "Золотисто жёлтый", //цвет ягод
    taste: "Фруктовая карамель", //вкус
    maturity: "110-120 дней", //срок созревания
    bunchWeight: "500–600 г", //вес грозди
    berryWeight: "5-6 г", //вес ягоды
    frostResistance: "–23°C", //морозоустойчивость
    diseaseResistance: "высокая", //устойчивость к болезням
    sugarСontent: "18-22 %", //сахаристость
    acidity: "3-5 г/дм³", //кислотность
    text: [
      "За великолепную способность накапливать сахар виноград Голд Фингер (Gold Finger) занесен в Книгу рекордов Гиннесса. Это не единственное преимущество сорта, созданного в Японии.","Это ранний высокоурожайный сорт с рослым кустом, коническими гроздями и крупными, очень сладкими ягодами оригинальной формы. Обладает хорошим иммунитетом и неплохой морозостойкостью.","Голд Фингер это виноград раннего срока созревания, полного созревания ягод стоит ждать во второй половине августа. Период вегетации сорта составляет 110-120 дней.","Форма кисти — правильная коническая. Грозди средние или большие, но немного рыхлые, со среднеплотной структурой. У садоводов Центральной России грозди имеют средний вес 500-600 г, гораздо реже достигают 600-800 г.","Ягоды Голд Фингер крупные, овальной удлинённой или дугообразной формы, золотисто-молочного цвета, весом от 5-6 г до 7-10 г. Кожица у них плотная. Мякоть сочно-мясистая, ароматная. Внутри может быть по 2-3 семени. Содержание сахара очень высокое – от 18 до 22 градусов (шкала Брикса). Сорт отлично подойдёт для изготовления компотов, джемов, соков, вин.","Вкус винограда имеет оттенок карамели и фруктовые тона, без кислоты. При полном созревании от ягод исходит медовый аромат. Кожура немного терпкая.","У сорта по характеристикам заявлена высокая урожайность, правда, добиться её российским садоводам не всегда удается. Грозди первого урожая небольшие, укрупняются с возрастом растения.","Сорту не требуется искусственное опыление: он имеет обоеполые цветы.Ркомендуемая длина обрезки плодовых лоз: 8-10 глазков.","Голд Фингер считается устойчивым к заболеваниям, но не помешает применять обычный комплекс защитных мероприятий. Сорт повышенно устойчив к поражению грибками и на него редко нападают насекомые-вредители. А вот осы и птицы очень любят сладкий сок его ягод, от них может защитить капроновая сетка.","Спелые гроздья винограда Голд Фингер имеют низкую транспортабельность: не выдерживают длительного хранения и требуют тщательной упаковки."
    ],
    priceCutting: 0,
    priceVine: 0
  },
  {
    filterColor: "розовый", //какой фильтр будет отображать этот сорт
    name: "Днепровская ривьера",
    link: dneprovskayaRivera,
    autors: "Калугин В. М.", //авторы
    genetics: "-", //родительская пара
    color: "Золотистый со светлорозовым кончиком", //цвет ягод
    taste: "Мускат", //вкус
    maturity: "100-110 дней", //срок созревания
    bunchWeight: "700–1000 г", //вес грозди
    berryWeight: "15-20 г", //вес ягоды
    frostResistance: "–23°C", //морозоустойчивость
    diseaseResistance: "высокая", //устойчивость к болезням
    sugarСontent: "22-24 %", //сахаристость
    acidity: "6-8 г/дм³", //кислотность
    text: [
      "Днепровская ривьера — новая гибридная форма винограда из частной приватной коллекции Виктора Михайловича Калугина. Визитная карточка сорта — ранние сроки созревания и очень красивые желто-розовые ягоды. Окрас Днепровская ривьера набирает от кончика, и похожа этим на Маникюр Фингер.", "Днепровскую ривьеру можно рассматривать как формы для реализации на рынке. Розовый виноград всегда в цене, а тут не просто розовый, а пальчиковый, да с красивыми темными кончиками, грозди смотрятся очень эффектно.", "Ягоды желто-розовые, очень красивое сочетание — у основания ягодка желтая, а кончик розовый, удлиненные с заостренным кончиком, овальные или бочкообразные, в среднем 28 х 48 мм.", "Кожица средней толщины, при еде не ощущается, мякоть плотная, хрустящая, сочная, косточки мелкие, при еде практически не ощущаются.", "Грозди крупные, конические, ветвистые, средней плотности и рыхлые, без лишней сбитости.", "Кусты большой силы роста, функционально женский тип цветка, требуется подсаживать сорта опылители, практически все побеги плодоносны и закладывают до двух соцветий на побег. С набором древесины грозди должны увеличиваться в размерах, но и размер сигналок в 400-500 г. нельзя считать маленьким."
    ],
    priceCutting: 0,
    priceVine: 500
  },
  {
    filterColor: "черный", //какой фильтр будет отображать этот сорт
    name: "Днепровский сувенир",
    link: dneprovskiSuvenir,
    autors: "Калугин В. М.", //авторы
    genetics: "-", //родительская пара
    color: "Тёмно фиолетовый", //цвет ягод
    taste: "Гармоничный", //вкус
    maturity: "100-110 дней", //срок созревания
    bunchWeight: "700–1000 г", //вес грозди
    berryWeight: "15-20 г", //вес ягоды
    frostResistance: "–23°C", //морозоустойчивость
    diseaseResistance: "средняя", //устойчивость к болезням
    sugarСontent: "18-19 %", //сахаристость
    acidity: "4-6 г/дм³", //кислотность
    text: [
      "Виноград Днепровский сувенир — новинка от В.М. Калугина, которая привлекательна для многих садоводов своими ранними сроками созревания, что позволяет высаживать данную гибридную форму не только на Юге, но и в Средней полосе России. Днепровский сувенир пока только проходит испытания на виноградниках, но первые впечатления от этой формы только положительные. Это определенное переходное звено между виноградами со сферической ягодой и новомодными «пальчиками» Хэллоуина или Аватара.", "Кусты большой силы роста, вытягивает по 2 соцветия на побег, вызревание лозы хорошее, укореняемость черенков хорошая.", "Грозди крупные, правильной конической формы, плотность средняя — рыхлые, ягода не давится друг об друга.", "Ягоды очень крупные, длиной около 5,0 см., формой толстые пальчики, мякоть плотная, хрустящая, хороший товарный вид, не трещат после затяжных дождей, быстро набирают сахар, горошение не наблюдается.", "Отмечается существенное улучшение вкусовых качеств ягод по мере взросления кустов и набора массы древесины. Для употребления в свежем виде."
    ],
    priceCutting: 0,
    priceVine: 0
  },
  {
    filterColor: "розовый", //какой фильтр будет отображать этот сорт
    name: "Дубовский розовый",
    link: dubovskiyRozoviy,
    autors: "Гусев С. Э.", //авторы
    genetics: "Восторг красный * Юбилей Новочеркасска", //родительская пара
    color: "Тёмно розовый", //цвет ягод
    taste: "Легкий мускат", //вкус
    maturity: "105-110 дней", //срок созревания
    bunchWeight: "1200–1500 г", //вес грозди
    berryWeight: "14-15 г", //вес ягоды
    frostResistance: "–24°C", //морозоустойчивость
    diseaseResistance: "высокая", //устойчивость к болезням
    sugarСontent: "20-21 %", //сахаристость
    acidity: "6-7 г/дм³", //кислотность
    text: [
      "Дубовский розовый - один из самых известных сортов винограда селекции Сергея Эдуардовича Гусева. Благодаря привлекательной внешности сорт нашёл широкое распространение среди виноградарей-любителей.", "К сожалению, Дубовский розовый имеет серьёзный недостаток, склонность к растрескиванию ягод во время дождей, бороться с которым можно, но требует дополнительных затрат.", "Товарные качества сорта очень высокие. Некоторые ягоды достигают длины 5см, а грозди на крупных формировках могут достигать полутора килограммов.", "Сила роста кустов большая, плодоносность побегов высокая, требуется нормировка кустов урожаем. Лоза вызревает хорошо. Тип цветка обоеполый.", "Форма грозди коническая, ветвистая, структура умеренно-рыхлая.", "Форма ягод изогнутая, сосковидная, заострённая, семена в ягодах присутствуют. Тип мякоти мясистая, кожица тонкая, не ощущается при еде.", "Устойчивость к милдью и оидиуму повышенная (восприимчивость 3-3,5 балла).", "Рекомендуемая длина обрезки плодовых лоз 6-8 глазков, укоренение черенков удовлетворительное.", "Для употребления в свежем виде."
    ],
    priceCutting: 200,
    priceVine: 400
  },
  {
    filterColor: "розовый", //какой фильтр будет отображать этот сорт
    name: "Дынька",
    link: deynka,
    autors: "Писанка О. М.", //авторы
    genetics: "Подарок Запорожью * Велес", //родительская пара
    color: "Розово красный", //цвет ягод
    taste: "Фруктовый мускат", //вкус
    maturity: "90-105 дней", //срок созревания
    bunchWeight: "600–1100 г", //вес грозди
    berryWeight: "12-18 г", //вес ягоды
    frostResistance: "–23°C", //морозоустойчивость
    diseaseResistance: "высокая", //устойчивость к болезням
    sugarСontent: "18-19 %", //сахаристость
    acidity: "4-6 г/дм³", //кислотность
    text: [
      "Дынька — раннеспелая гибридная форма, визитной карточкой которой является ярчайший розовый цвет, который не уходит в фиолетовый и остаётся вплоть до увядания гроздей. Название формы связано с ягодками, но не с их вкусом, а с формой. Ягоды у Дыньки ребристые, как будто делят плод на отдельные дольки и действительно похожи на небольшие дыни.", "Кусты очень большой сила роста, очень хорошее созревание лозы. укореняемость черенков и приживаемость прививок хорошие. Функционально женский тип цветка, однако, достаточно хорошо опыляется.", "Ягоды ярко-розовые с очень тонким восковым налетом, форма у них овальная или  овально-яйцевидная, ребристая, как бы дольками. Мякоть мясистая, сочная, плотная, хрустящая с мускатным фруктовым ароматом, кожица при еде практически не ощущается, хороший товарный вид, горошение не наблюдается.", "Грозди крупные, цилиндроконические и конические, плотность средняя — рыхлые, ягода не давится друг об друга, окрашивание грозди равномерное.", "Некоторые виноградари мякоть Дыньки называют мармеладной и это действительно так: ягоды сладкие, плотные, с фруктовыми нотками во вкусе."
    ],
    priceCutting: 150,
    priceVine: 350
  },
  {
    filterColor: "розовый", //какой фильтр будет отображать этот сорт
    name: "Зоренька",
    link: zorenka,
    autors: "Баранов В. П.", //авторы
    genetics: "Даринка Люкс * Памяти хирурга", //родительская пара
    color: "Розово красный", //цвет ягод
    taste: "Гармоничный", //вкус
    maturity: "90-100 дней", //срок созревания
    bunchWeight: "600–700 г", //вес грозди
    berryWeight: "10-14 г", //вес ягоды
    frostResistance: "–23°C", //морозоустойчивость
    diseaseResistance: "высокая", //устойчивость к болезням
    sugarСontent: "17-19 %", //сахаристость
    acidity: "4-6 г/дм³", //кислотность
    text: [
      "Некоторые селекционеры выдают новые гибридные формы винограда десятками, а кто-то пытается довести полученный результат до идеала и только потом представить публике. Виктор Петрович Баранов относится ко второй категории. Из многообразия форм, полученных на основе своей же формы Даринка Люкс, автор оставил только Зореньку. Но зато форма получилась просто выдающейся.", "Зоренька — отличается очень ранними сроками созревания. Она созревает в одни сроки с Подарком Несветая и примерно на неделю опережает Супер-Экстру и имеет более высокую морозоустойчивость. Ягоды Зореньки мельче, чем у Подарка, но зато розовые. Ягоды могут длительное время храниться на кусту не теряя товарных качеств, имеют хорошие показатели на отрыв, плотные. Урожай не растрескивается после дождей. Зореньку можно смело рассматривать виноградом для рынка.", "Грозди у Зореньки очень вытянутые, можно прищипнуть нижнюю 1/3 кисти до цветения, так и нормировка производится и грозди становятся более нарядными. Форма может выдавать пасынковый урожай. Например, при плохом опыление, куст получается недогружен — можно оставить несколько гроздей на пасынках.", "Вкус у Зореньки приятный, без муската, но и не простой, отличная гармония сахара и кислинки с небольшими фруктовыми нотками, чувствуется не много черешня, иногда кажется, что проявляется аромат чернослива.", "Кусты большой силы роста, обоеполые цветки, не требуется подсаживать сорт опылитель, хорошее и раннее вызревание лозы, хорошая окореняемость черенков и приживаемость прививок, возможность получения пасынкового урожая.", "Грозди средней массы 600-700 г., цилиндро-конические иногда с крылом, средней плотности.", "Ягоды розовые, овально-яйцевидные, среднего размера: 10-12 г., 27,5 х 21,5 мм;, кожица очень тонка, при еде совершенно не ощущается, мякоть мясисто-сочная, плотная, 3 косточки на ягоду, сахаронакопление высокое.", " Устойчивость у Зореньки к милдью и оидиуму, примерно на уровне 2,5-3,0 балла, при двух-трех профилактических обработках кусты и ягоды абсолютно чистые."
    ],
    priceCutting: 0,
    priceVine: 0
  },
  {
    filterColor: "розовый", //какой фильтр будет отображать этот сорт
    name: "Ирэн",
    link: iren,
    autors: "Павловский Е. Г.", //авторы
    genetics: "Супер Экстра * Ризамат", //родительская пара
    color: "Тёмно розовый", //цвет ягод
    taste: "Гармоничный", //вкус
    maturity: "115-120 дней", //срок созревания
    bunchWeight: "500–700 г", //вес грозди
    berryWeight: "12-15 г", //вес ягоды
    frostResistance: "–23°C", //морозоустойчивость
    diseaseResistance: "высокая", //устойчивость к болезням
    sugarСontent: "18-20 %", //сахаристость
    acidity: "5-6 г/дм³", //кислотность
    text: [
      "Ирэн - новая гибридная форма винограда приватной селекции Павловского Е.Г. В зависимости от нагрузки созревает в период с середины до конца августа. Кусты в привитой и корнесобственной культуре сильнорослые, тип цветка обоеполый. Грозди цилиндроконические, иногда с крылом, умеренной плотности или плотные, средней массой около 500гр. В корнесобственной культуре опыляется обычно хорошо, подвои могут влиять на качество опыления. Ягоды овальные, ярко-красные, средней массой 12-13гр, отдельные до 15гр. Мякоть мясистая, плотная, приятного гармоничного вкуса, без ароматов. Кожица при еде практически не ощущается. Лоза вызревает хорошо, черенки легко укореняются. Рекомендуется обрезка плодовых лоз на 8-10 глазков. Устойчивость к основным болезням ниже средней, на уровне 4 баллов. После длительных дождей ягоды могут растрескиваться вокруг плодоножки. Зимостойкость низкая, необходимо укрытие кустов на зиму.По сумме хозяйственно-ценных признаков гибридная форма винограда Ирэн заметно уступает похожей на неё форме Памяти Учителя от того же селекционера."
    ],
    priceCutting: 100,
    priceVine: 300
  },
  {
    filterColor: "розовый", //какой фильтр будет отображать этот сорт
    name: "Казанова",
    link: kazanova,
    autors: "Шульга А. И.", //авторы
    genetics: "София * Изюминка урожайная 17-241", //родительская пара
    color: "Тёмно розовый", //цвет ягод
    taste: "Гармоничный", //вкус
    maturity: "115-120 дней", //срок созревания
    bunchWeight: "500–1500 г", //вес грозди
    berryWeight: "15-20 г", //вес ягоды
    frostResistance: "–23°C", //морозоустойчивость
    diseaseResistance: "средняя", //устойчивость к болезням
    sugarСontent: "15-17 %", //сахаристость
    acidity: "5-6 г/дм³", //кислотность
    text: [
      "Казанова — первая популярная гибридная форма Запорожского селекционера Шульги Алексея Ивановича. С данной формой он дебютировал на выставке «Золотая гроздь 2017» в Запорожье, с этой же формой, но уже на выставке «Золотая гроздь 2018», он завоевал первое место в номинации «Лучший образец винограда по величине и нарядностью грозди с розовой ягодой». Форма и правда получилась очень.", "Сами кусты очень большой силы роста, готовы вытянуть урожай и по 2 грозди на побег, а грозди у Казанова совсем не маленькие, некоторые выставочные экземпляры достигают 2,5 кг., а средний размер около 800 г. цветки обоеполые, не требуется подсаживание сортов опылителей, высокая плодоносность побегов, может использоваться как опылитель для других сортов и гибридных форм, может давать достойный пасынковый урожай.", "Грозди очень крупные, от 800 г. и более, цилиндроконические, иногда с крылом, средней плотности, чаще плотные.", "Ягоды от бело-розовой до темно-розовой и розово-красной, крупные, средняя масса 15-18 г., удлиненно-овальные с острым кончиком, мякоть плотная, хрустящая, кожица тонкая, при еде не ощущается. ягоды крепко держатся на грозди."
    ],
    priceCutting: 0,
    priceVine: 0
  },
  {
    filterColor: "красный", //какой фильтр будет отображать этот сорт
    name: "КарМаКод",
    link: karmakod,
    autors: "ВНИИВиВ им.Потапенко", //авторы
    genetics: "Кардинал * устойчивый Магарача * Кодрянка", //родительская пара
    color: "Красно фиолетовый", //цвет ягод
    taste: "Гармоничный", //вкус
    maturity: "110-125 дней", //срок созревания
    bunchWeight: "300–600 г", //вес грозди
    berryWeight: "7-9 г", //вес ягоды
    frostResistance: "–23°C", //морозоустойчивость
    diseaseResistance: "средняя", //устойчивость к болезням
    sugarСontent: "16-22 %", //сахаристость
    acidity: "8-9 г/дм³", //кислотность
    text: [
      "Кармакод - гибридная форма винограда, которая позиционировалась оригинатором как ^Кодрянка без горошения^, поэтому и сравнивать его логично именно с Кодрянкой. Кусты в корнесобственной и привитой культуре сильнорослые, тип цветка обоеполый.", "Грозди конические, оформленные, умеренной плотности, средней массой около 400гр. Что касается горошения ягод, то здесь трудно выявить систематику, в разных почвенно-климатических условиях оно может быть очень сильным или отсутствовать вовсе. Причем, по отзывам виноградарей, у одних Кармакод стабильно горошит из года в год, у других также стабильно прекрасно опыляется. Плодоносность побегов высокая, но благодаря небольшой массе грозди урожайность кустов средняя. Лоза вызревает хорошо, черенки легко укореняются. У сорта винограда Кармакод есть характерная особенность - прямостоячие побеги, которые стремятся расти вверх практически под прямым углом. Из-за этого выращивание сорта на горизонтальных формировках затруднено, много побегов ломается ветром до того момента пока они примут горизонтальное положение.", "Ягоды удлиненные, ^пальчиковой^ формы, красно-фиолетовые, ярче окрашены на кончиках и слабее у плодоножки, массой в среднем 8гр. Кожица тонкая, при еде совершенно не ощущается, мякоть очень плотная, хрустящая, очень хорошего гармоничного вкуса без дополнительных ароматов. Кислота снижается рано, поэтому ягоды становятся съедобными задолго до достижения оптимальной стадии зрелости.", "Устойчивость к основным болезням средняя, требуется полный комплекс защитных мероприятий.", "Аффинитет с большинством подвоев хороший, предпочтительна прививка на среднерослые подвои, например, РР101-14.", "Есть информация о растрескивании ягод после дождей, но проявляется этот дефект редко. Зимостойкость средняя, кусты выращиваются в укрывной культуре."
    ],
    priceCutting: 100,
    priceVine: 300
  },
  {
    filterColor: "черный", //какой фильтр будет отображать этот сорт
    name: "Каталония",
    link: kataloniya2,
    autors: "Бурдак А. В.", //авторы
    genetics: "Талисман * Бордовая мантия", //родительская пара
    color: "Тёмно фиолетовый", //цвет ягод
    taste: "Гармоничный", //вкус
    maturity: "90-105 дней", //срок созревания
    bunchWeight: "600–1000 г", //вес грозди
    berryWeight: "8-12 г", //вес ягоды
    frostResistance: "–23°C", //морозоустойчивость
    diseaseResistance: "высокая", //устойчивость к болезням
    sugarСontent: "15-17 %", //сахаристость
    acidity: "5-6 г/дм³", //кислотность
    text: [
      "Гибридная форма Каталония — одна из новинок приватной селекции Бурдака Александра Васильевича. Получена скрещиванием Талисмана и Бордовой мантии, отличается очень ранними сроками созревания, крупной ягодой, без муската, но с приятными фруктовыми или карамельными нотками.", "Особенность Каталонии — позднее вызревание лозы и эта особенность очень пугает любителей винограда из более северных регионов. На самом деле ничего страшного нет. Во-первых особенно ярко проблема с вызреванием проявляется в первый год, в последующие годы процесс нормализуется, во-вторых — есть достаточно много агротехнических приёмов, которые позволяют помочь растению вызреть наверняка, на пример:", "- не вносите в первый год азотные удобрения;", "- старайтесь практически не поливать куст после 01 августа;", "- своевременно проводите зеленые операции: прищипывайте все пасынки над первым листиком, проводите чеканку;", "- подкармливайте виноград калийными удобрениями: отлично подойдет монофосфат калия (первая подкормка 40-50 г./10 л. воды, вторая через 7 дней — 50-60 г./10 л. воды и так увеличиваем постепенно концентрацию до 120 г./10 л. воды).", "Кусты как в корнесобственном варианте, так и привитые, хорошо держат нагрузку, можно оставлять и по 2 грозди на побег, цветки обоеполые, черенки окореняются плохо - желательно проведение кильчевания, вызревание лозы позднее, высокая плодоносность почек, рекомендуется обрезка лоз плодоношения на 6-8 глазков.", "Ягоды темно-бордовые, овально-удлиненные или веретеновидные, средняя масса 8-9 г., отдельные экземпляры до 10-12 г., мякоть плотная, мясистая, сочная, хрустящая, кожица прочная, чуть терпкая, но съедаемая. Горошение ягод незначительное. Ягоды не страдают от растрескивания.", "Грозди конические, ветвистые, умеренной плотности и средне-рыхлые, среднего размера и крупные (около 600 г. и до 1 кг.).", "Вкус гармоничный, сортовой с фруктовыми или карамельными нотками, сахаронакопление хорошее, при созревании быстро теряет кислоту.", "Сами грозди среднего размера или крупные: от 500-600 г. до 1 кг. А главное сорт действительно очень ранний, созревает примерно на уровне Ромбика или буквально через несколько дней после него.", "Устойчивость к основным болезням средняя, на уровне 3,5 баллов."
    ],
    priceCutting: 200,
    priceVine: 400
  },
  {
    filterColor: "красный", //какой фильтр будет отображать этот сорт
    name: "Княжна",
    link: knyagna,
    autors: "Калугин В. М.", //авторы
    genetics: "Талисман * Велика", //родительская пара
    color: "Бордовый", //цвет ягод
    taste: "Мускат", //вкус
    maturity: "100-115 дней", //срок созревания
    bunchWeight: "800–1200 г", //вес грозди
    berryWeight: "16-18 г", //вес ягоды
    frostResistance: "–23°C", //морозоустойчивость
    diseaseResistance: "высокая", //устойчивость к болезням
    sugarСontent: "18-19 %", //сахаристость
    acidity: "4-5 г/дм³", //кислотность
    text: [
      "Княжна — гибридная форма винограда селекции Калугина В.М. Отличается урожайностью, крупноплодностью, отсутствием треска после дождей, отнесена оригинатором в список перспективных, постепенно набирает популярность, но очень медленно, толи в форме что-то не так, толи просто нужно больше времени.", "Кусты большой силы роста, цветки обоеполые, не требуется подсаживать сорт опылитель, высокая плодоносность побегов, хорошее укоренение черенков.", "Ягоды темно-бордовые, овально-бочковидные или веретеновидные, товарного вида, крупные, средняя масса 16 г., некоторые экземпляры достигают 18-20 г., сахаронакопление высокое, мякоть плотная, хрустящая, кожица прочная, тонкая, при еде не ощущается.", "Грозди цилиндроконические или бесформенные, умеренно-рыхлые, ягоды подвижные.", "Вкус гармоничный, очень приятный, без муската.", "Не путайте Княжну Калугина с Княжной Щенникова, формы очень похожи внешне, да еще и имеют одинаковое название, поэтому вполне возможен пересорт. Если разговор пошел про внешнюю похожесть, то нужно отметить, что Княжна по морфологическим признакам похожа на Дунав."
    ],
    priceCutting: 0,
    priceVine: 0
  },
  {
    filterColor: "красный", //какой фильтр будет отображать этот сорт
    name: "Князь Трубецкой",
    link: knyazTrubeckoj,
    autors: "Щенников О. Н.", //авторы
    genetics: "Талисман * Велика", //родительская пара
    color: "Красно фиолетовый", //цвет ягод
    taste: "Мускат", //вкус
    maturity: "120-130 дней", //срок созревания
    bunchWeight: "800–1500 г", //вес грозди
    berryWeight: "10-11 г", //вес ягоды
    frostResistance: "–23 -24°C", //морозоустойчивость
    diseaseResistance: "высокая", //устойчивость к болезням
    sugarСontent: "17-18 %", //сахаристость
    acidity: "5-6 г/дм³", //кислотность
    text: [
      "Князь Трубецкой - новейший сорт (гибридная форма) винограда селекции украинского виноградаря-любителя Щенникова Олега Николаевича. Форма интересна прежде всего своими внешними качествами. Очень большие рыхлые грозди с удлинёнными изогнутыми ягодами выглядят очень привлекательно. Происхождение формы автор не раскрывает.", "Опыление стабильное, горошение в гроздях минимальное. Отмечается устойчивость ягод к растрескиванию во время дождей. Плодоносность побегов и урожайность кустов высокая. Лоза вызревает хорошо. Укоренение черенков удовлетворительное. Рекомендуемая длина обрезки плодовых лоз 6-8 глазков.", "Форма грозди коническая, ветвистая, с крылом, структура умеренно-рыхлая.", "Форма ягод удлиненная, изогнутая, семена в ягодах присутствуют, мякоть мясистая, кожица тонкая, прочная.", "Устойчивость к милдью и оидиуму повышенная (восприимчивость 3-3,5 балла).", "Для употребления в свежем виде."
    ],
    priceCutting: 150,
    priceVine: 350
  },
  {
    filterColor: "красный", //какой фильтр будет отображать этот сорт
    name: "Красава",
    link: krasava,
    autors: "Калугин В. М.", //авторы
    genetics: "Талисман * Велика", //родительская пара
    color: "Красно фиолетовый", //цвет ягод
    taste: "Гармоничный", //вкус
    maturity: "100-115 дней", //срок созревания
    bunchWeight: "700–1200 г", //вес грозди
    berryWeight: "15-18 г", //вес ягоды
    frostResistance: "–23°C", //морозоустойчивость
    diseaseResistance: "высокая", //устойчивость к болезням
    sugarСontent: "17-19 %", //сахаристость
    acidity: "5-6 г/дм³", //кислотность
    text: [
      "Виноград Красава — одна из новинок и одна из лучших форм Калугина В.М. по вкусовым показателям.Виноград получен в 2013 г. путем скрещивания сортов Талисман и Велика. Данная комбинация является основой многих популярных форм, взять хотя бы очень популярную новинку — виноград Чёрный кристалл.", "В 2017 г. с саженцев был получен первый урожай, а уже в 2018 г. на опытном участке с саженца получили 19 гроздей (по 2 грозди на побег), при схеме посадки 50 см. х 150 см., что подтверждает высокую урожайность и возможность выдерживать высокую нагрузку урожаем.", "Кусты большой силы роста, выдерживает высокие нагрузки урожаем — по 2 грозди на побег, очень хорошее вызревание лозы, цветки обоеполые.", "Грозди рыхлые, рассыпчатые, цилиндирические или цилиндро-конические, удлиненные, на опытном участке Калугина В.М. встречались грозди длиной до 40 см.", "Ягоды одномерные, калиброванные, по длине 5,0 см. и более, практически по длине как спичечный коробок, весом около 10-14 г., мясистые, плотные с подхрустом, не трещат после дождей, не мнется друг об друга, не загнивает, окрашивание с кончика ягоды.", "По размеру ягод Красава уступает другой популярной форме Калугина — Алвике, а вот по вкусу превосходит."
    ],
    priceCutting: 150,
    priceVine: 350
  },
  {
    filterColor: "красный", //какой фильтр будет отображать этот сорт
    name: "Красный Крайнова (кишмиш)",
    link: krasniyKraiynova,
    autors: "Крайнов В. Н.", //авторы
    genetics: "Талисман * Кишмиш лучистый", //родительская пара
    color: "Жёлто красный", //цвет ягод
    taste: "Мускат", //вкус
    maturity: "110-115 дней", //срок созревания
    bunchWeight: "400–600 г", //вес грозди
    berryWeight: "4-5 г", //вес ягоды
    frostResistance: "–23°C", //морозоустойчивость
    diseaseResistance: "высокая", //устойчивость к болезням
    sugarСontent: "16-19 %", //сахаристость
    acidity: "5-6 г/дм³", //кислотность
    text: [
      "Кишмиш Красный (Талисман х Кишмиш лучистый) от виноградаря–селекционера Крайнова Виктора Николаевича.", "Кишмиш 4-го класса бессемянности, сложный межвидовой гибрид раннего срока созревания, 110–115 дней.", "В корнесобственной и привитой культуре сильнорослый. Цветок обоеполый. Грозди от 400 до 600 гр., конические, не подвержены горошению.", "Ягоды для бессемянного сорта крупные 4–5 гр., овальные, жёлто-красные с загаром, приятного мускатного вкуса. В ягодах иногда встречаются мягкие рудименты, но они практически не ощущаются при еде. Мякоть средней плотности, кожица съедаемая.", "Урожайность с куста высокая. Побеги вызревают хорошо, черенки легко укореняются, совместимость с подвоями хорошая. Морозостойкость -23°С. Товарность высокая.", "Устойчивость к грибковым заболеваниям 3–3,5 балла."
    ],
    priceCutting: 100,
    priceVine: 300
  },
  {
    filterColor: "красный", //какой фильтр будет отображать этот сорт
    name: "Красотка",
    link: krasotka,
    autors: "Павловский Е. Г.", //авторы
    genetics: "самоопыление сорта Виктория (ВНИИВиВ им.Потапенко)", //родительская пара
    color: "Красно фиолетовый", //цвет ягод
    taste: "Мускат", //вкус
    maturity: "110-120 дней", //срок созревания
    bunchWeight: "400–600 г", //вес грозди
    berryWeight: "6-7 г", //вес ягоды
    frostResistance: "–23°C", //морозоустойчивость
    diseaseResistance: "высокая", //устойчивость к болезням
    sugarСontent: "17-18 %", //сахаристость
    acidity: "5-6 г/дм³", //кислотность
    text: [
      "Красотка - сорт (гибридная форма) винограда селекции Евгения Павловского. Форма обладает рядом ценных качеств, таких как: высокая урожайность, устойчивость к болезням и морозу, хороший товарный вид, очень высокие вкусовые качества, транспортабельность, хорошее вызревание лозы и т.д.", "Сила роста кустов выше средней, тип цветка обоеполый, рекомендуемая длина обрезки плодовых лоз от короткой на 3-4 глазка до длинной на 8-10 глазков, укоренение черенков хорошее.", "Форма грозди коническая, с крылом, структура средне-плотная.", "Форма ягод яйцевидная, заострённая, цвет от тёмно-красного до фиолетового, семена в ягодах присутствуют, мякоть плотная, хрустящая, кожица ягод тонкая, не ощущается при еде.", "Вкус ягод сортовой, очень приятный, с ванильными тонами.", "Транспортабельность урожая хорошая.", "Устойчивость к милдью высокая (восприимчивость 2-2,5 балла),  к оидиуму повышенная (восприимчивость 3-3,5 балла).", "В некоторые годы грозди могут быть излишне плотными, что потребует ручного прореживания завязей."
    ],
    priceCutting: 100,
    priceVine: 300
  },
  {
    filterColor: "белый", //какой фильтр будет отображать этот сорт
    name: "Ламборджини (кишмиш)",
    link: lamborgini,
    autors: "International Fruit Genetics LLC, США", //авторы
    genetics: "Calinda х A2409", //родительская пара
    color: "Жётло зелёный", //цвет ягод
    taste: "Гармоничный", //вкус
    maturity: "130-140 дней", //срок созревания
    bunchWeight: "800–1000 г", //вес грозди
    berryWeight: "5-7 г (до 12г при GA-3)", //вес ягоды
    frostResistance: "–19 °C", //морозоустойчивость
    diseaseResistance: "низкая", //устойчивость к болезням
    sugarСontent: "15-17%", //сахаристость
    acidity: "4-5 г/дм³", //кислотность
    text: [
      "Сорт винограда IFG-29 был получен как потомство от двух бессемянных сортов, гибридные растения выращены в лабораторных условиях из эмбрионов. В 2004-м году из 69-ти гибридных сеянцев IFG-29 был отобран как перспективный.", "Новый кишмиш IFG-29 отличается очень тонкой удлинённой ягодой, привлекающей внимание потребителей.", "Сила роста кустов большая, рекомендуемая длина обрезки плодовых лоз в условиях юга России короткая, на сучки по 2 – 4 глазка. В районах с более прохладным климатом предпочтительной будет более длинная обрезка. Тип цветка обоеполый. Укоренение черенков хорошее.", "Форма грозди коническая, структура умеренно-рыхлая.", "Форма ягод удлиненная, изогнутая, заострённая, жёлто-зеленого цвета, средняя масса ягоды 6,8гр в натуральном виде, 11,4гр с применением гиббереллина,  второго класса бессемянности (рудименты не заметны при еде), мякоть плотная, хрустящая, кожица ягод тонкая, прочная.", "Вкус ягод гармоничный, сбалансированный, без дополнительных ароматов.", "Устойчивость к милдью и  оидиуму низкая (восприимчивость 4-5 баллов).", "Для употребления в свежем виде"
    ],
    priceCutting: 300,
    priceVine: 500
  },
  {
    filterColor: "розовый", //какой фильтр будет отображать этот сорт
    name: "Ливия",
    link: liviya,
    autors: "Загорулько В. В.", //авторы
    genetics: "Аркадия * Фламинго", //родительская пара
    color: "Розовый", //цвет ягод
    taste: "Гармоничный с легким мускатом", //вкус
    maturity: "90-115 дней", //срок созревания
    bunchWeight: "600–900 г", //вес грозди
    berryWeight: "8-12 г", //вес ягоды
    frostResistance: "–21 °C", //морозоустойчивость
    diseaseResistance: "средняя", //устойчивость к болезням
    sugarСontent: "20-23%", //сахаристость
    acidity: "5-9 г/дм³", //кислотность
    text: [
      "Ливия - самый известный сорт винограда украинского селекционера Виталия Загорулько. За годы наблюдений зарекомендовал себя как стабильный урожайный виноград. Внесен в Государственный Реестр сортов винограда Украины.", "Ливия слабо устойчива к болезням и морозу, и требует индивидуальной агротехники, но стоит того. Кусты обладают сверхсильным ростом, и несмотря на то, что Ливия имеет достаточно плодоносные нижние глазки лучше применять длинную обрезку и увеличивать нагрузку побегами на каждую плодовую стрелку. Это позволяет сдерживать рост кустов в приемлемых рамках.", "Окраска ягод сильно зависит от климата региона выращивания. Она может колебаться от жёлтой с лёгким розовым оттенком до ярко розовой. В некоторых случаях во время затяжных дождей возможно растрескивание отдельных ягод, однако, проблема не носит фатального характера, и чаще всего, проходит с возрастом кустов и набором массы древесины. При небольшой нагрузке урожаем созревание наступает уже в первых числах августа, то есть соответствует очень раннему периоду созревания, при полной нагрузке кустов дата потребительской зрелости смещается к середине августа.", "Сила роста кустов очень большая, тип цветка обоеполый, рекомендуемая длина обрезки плодовых лоз 8-10 глазков, укоренение черенков хорошее.", "Форма грозди коническая, с крылом, структура средней плотности. Средняя масса грозди 600гр (до полутора килограммов и более).", "Форма ягод овальная, средней массой 8-10 гр (до 12гр), семена в ягодах присутствуют, мякоть мясисто-сочная, кожица тонкая, прочная.", "Вкус ягод гармоничный, с выраженным мускатным ароматом.", "Транспортабельность урожая средняя.", "Устойчивость к милдью низкая (восприимчивость 4-5 баллов), к оидиуму повышенная (восприимчивость 3-3,5 балла).", "Зимостойкость средняя (до -19-21С).", "Урожай сорта винограда Ливия обладает высокой товарностью и отличными вкусовыми качествами, пользуется спросом у покупателей. Для употребления в свежем виде."
    ],
    priceCutting: 100,
    priceVine: 300
  },
  {
    filterColor: "розовый", //какой фильтр будет отображать этот сорт
    name: "Медея",
    link: medeya,
    autors: "Щереденков В. А.", //авторы
    genetics: "Мария * к-м Лучистый", //родительская пара
    color: "Красно розовый", //цвет ягод
    taste: "Мускат", //вкус
    maturity: "90-115 дней", //срок созревания
    bunchWeight: "600–900 г", //вес грозди
    berryWeight: "8-12 г", //вес ягоды
    frostResistance: "–21 °C", //морозоустойчивость
    diseaseResistance: "средняя", //устойчивость к болезням
    sugarСontent: "20-23%", //сахаристость
    acidity: "5-9 г/дм³", //кислотность
    text: [
      "В связи с малой изученностью данной гибридной формы, более подробной информации о её характекристиках и особенностях выращивания пока нет. По мере её появления он будет отображена на данном сайте. Приносим свои извинения за неудобства и спасибо за понимание."
    ],
    priceCutting: 0,
    priceVine: 0
  },
  {
    filterColor: "красный", //какой фильтр будет отображать этот сорт
    name: "Мускат изюмский",
    link: muskatIzuym,
    autors: "Щенников О. Н.", //авторы
    genetics: "Юпитер * Кеша", //родительская пара
    color: "Фиолетовый", //цвет ягод
    taste: "Легкий мускат с карамельными нотками", //вкус
    maturity: "90-100 дней", //срок созревания
    bunchWeight: "400–1000 г", //вес грозди
    berryWeight: "5-7 г (до 12г при GA-3)", //вес ягоды
    frostResistance: "до –27 °C", //морозоустойчивость
    diseaseResistance: "высокая", //устойчивость к болезням
    sugarСontent: "17-19%", //сахаристость
    acidity: "6-8 г/дм³", //кислотность
    text: [
      "Виноград Мускат Изюмский – это выносливый столовый сорт раннего срока созревания – ягоды поспевают за 95-100 дней. Грозди гибрида Мускат Изюмский весят около 800-1000 г, каждая отдельная ягода достигает массы до 6-7 г.", "Мощный, крупноплодный гибрид интенсивного роста, обладающий высокой стрессоустойчивостью и отличной урожайностью.", "Куст – высокий, сильнорослый, раскидистый, с длинными мощными корнями и обоеполыми соцветиями.", "Грозди сорта – крупные, массивные, классической ширококонической формы с «крыльями».", "Ягоды Мускат Изюмский – большие, плотной консистенции, почти идеальной круглой формы, в грозди расположены неплотно.", "Кожица – умеренной толщины, сине-фиолетового оттенка с густым серебристым «напылением».", "Мякоть – сочная, кисловато-сладкая с карамельными нотками. Урожайность представленного винограда стабильно высокая. На одном побеге взрослого куста Мускат Изюмский созревает до 3 полноценных гроздей – в отличие от других темных сортов, таких как Черный Слон (2 грозди на побег)."
    ],
    priceCutting: 0,
    priceVine: 0
  },
  {
    filterColor: "черный", //какой фильтр будет отображать этот сорт
    name: "Олимп",
    link: olimp,
    autors: "Калугин В. М.", //авторы
    genetics: "-", //родительская пара
    color: "Тёмно фиолетовый", //цвет ягод
    taste: "Гармоничный", //вкус
    maturity: "110-115 дней", //срок созревания
    bunchWeight: "700–1200 г", //вес грозди
    berryWeight: "25-30", //вес ягоды
    frostResistance: "–23 °C", //морозоустойчивость
    diseaseResistance: "средняя", //устойчивость к болезням
    sugarСontent: "18-20%", //сахаристость
    acidity: "5-7 г/дм³", //кислотность
    text: [
      "Олимп — новая гибридная форма винограда приватной селекции Калугина В.М. Форма не плохая, но и особых выдающихся качеств в ней не примечено. По поводу высокой урожайности большой вопрос — гребненожки тонкие, слабенькие, не факт, что смогут выдержать большой вес. Вкус без муската и какой-то изюминки, можно сказать простой среднестатистический вкус. Олимп сильно горит на солнце, обязательно нужно притенение, не особо устойчив к оидиуму. Вот, что очень порадовало — не трещит после дождей. В целом форма и не плохая, но и не «цепляющая».", "Кусты большой силы роста, цветки обоеполые, не требуется подсаживать сорт опылитель, лоза вызревает рано и на большую длину, хорошая окореняемость черенков. Обрезка лоз средняя или короткая", "Грозди среднего размера 500-700 г., некоторые до 1,0 кг., конические, иногда цилиндроконические, средней оптимальной плотность.", "Ягоды темно-красные или красно-фиолетовые, массой 8-10 г., удлиненно-овальные с заостренным кончиком, мякоть плотная, хрустящая, кожица тонкая, легко съедаемая."
    ],
    priceCutting: 0,
    priceVine: 0
  },
  {
    filterColor: "красный", //какой фильтр будет отображать этот сорт
    name: "Памяти учителя",
    link: pamyatiUchitelya,
    autors: "Павловский Е. Г.", //авторы
    genetics: "Талисман * Кардинал", //родительская пара
    color: "Тёмно фиолетовый", //цвет ягод
    taste: "Мускат", //вкус
    maturity: "100-110 дней", //срок созревания
    bunchWeight: "600–2000 г", //вес грозди
    berryWeight: "10-15", //вес ягоды
    frostResistance: "–23 °C", //морозоустойчивость
    diseaseResistance: "высока", //устойчивость к болезням
    sugarСontent: "18-20%", //сахаристость
    acidity: "6-8 г/дм³", //кислотность
    text: [
      "Памяти учителя - сорт (гибридная форма) винограда селекции Евгения Павловского.", "Со времён выведения Рошфора, пожалуй, Памяти учителя наилучшая гибридная форма Павловского. К сожалению, она не унаследовала муската от своего знаменитого родителя, зато остальные характеристики удались на славу. Красиво оформленные грозди практически лишены горошения, ягоды крупные, выровнены по размеру. Опыляется стабильно. Высокий коэффициент плодоносности почек, кусты Памяти учителя всегда хорошо нагружаются урожаем. Ягоды не подвержены растрескиванию во время дождей, имеют хорошую плотную хрустящую мякоть сортового вкуса. Лоза вызревает хорошо. На мощных формировках получаются очень крупные грозди массой до двух килограммов и 40-ка сантиметров в длину.", "Гибридная форма винограда Памяти учителя уже достаточно изучена в разных почвенно-климатических условиях, подтвердила заявленные характеристики, и однозначно заслуживает внимания виноградарей.", "Сила роста кустов большая, тип цветка обоеполый, укоренение черенков хорошее.", "Форма грозди коническая, с крылом, структура средней плотности, средняя масса 800гр., форма овальная.", "Цвет ягод от бордового до тёмно-фиолетового, средняя масса 11,5гр, косточки в ягодах присутствуют, мякоть плотная, хрустящая, кожица тонкая, не ощущается при еде, вкус гармоничный, без ароматов, но очень приятный, сортовой.", "Устойчивость к милдью и оидиуму повышенная (восприимчивость 3-3,5 балла).", "Транспортабельность урожая хорошая.", "Для употребления в свежем виде."
    ],
    priceCutting: 150,
    priceVine: 350
  },
  {
    filterColor: "черный", //какой фильтр будет отображать этот сорт
    name: "Перцовый чёрный",
    link: percCherniy,
    autors: "Калугин В. М.", //авторы
    genetics: "-", //родительская пара
    color: "Чёрный", //цвет ягод
    taste: "Гармоничный", //вкус
    maturity: "100-105 дней", //срок созревания
    bunchWeight: "600–1100 г", //вес грозди
    berryWeight: "10-15", //вес ягоды
    frostResistance: "–23 °C", //морозоустойчивость
    diseaseResistance: "средняя", //устойчивость к болезням
    sugarСontent: "18-20%", //сахаристость
    acidity: "6-8 г/дм³", //кислотность
    text: [
      "Перцовый чёрный - новый сорт (гибридная форма) винограда любительской селекции Калугина. Форма отличается красивой крупной ягодой с хорошей плотной консистенцией мякоти. Грозди небольшие, при плодоношении из нижних почек масса грозди не превышает 400гр. Для получения более крупных гроздей и повышения урожайности рекомендуется длинная обрезка плодовых лоз.", "Сила роста кустов  средняя, рекомендуемая длина обрезки плодовых лоз  cредняя или короткая, до 6-8 глазков.", "Форма грозди  цилиндроконическая, структура грозди  средне-плотная.", "Форма ягод  удлиненная, заострённая, цвет чёрный, средняя масса 10-11гр, семена в ягодах  присутствуют, мякоть  плотная, хрустящая, кожица тонкая, прочная.", "Вкус ягод  гармоничный, без дополнительных ароматов.", "Устойчивость к милдью  и оидиуму ориентировочно средняя, более подробно не изучалась.", "Для употребления в свежем виде."
    ],
    priceCutting: 0,
    priceVine: 0
  },
  {
    filterColor: "белый", //какой фильтр будет отображать этот сорт
    name: "Прайм сидлес (кишмиш)",
    link: praimeSidles,
    autors: "ОСИ Volcani Center, Израиль", //авторы
    genetics: "-", //родительская пара
    color: "Светло зелёный", //цвет ягод
    taste: "Гармоничный с легким мускатом", //вкус
    maturity: "110-120 дней", //срок созревания
    bunchWeight: "400–600 г", //вес грозди
    berryWeight: "6-8 г (до 12г при GA-3)", //вес ягоды
    frostResistance: "–18 °C", //морозоустойчивость
    diseaseResistance: "низкая", //устойчивость к болезням
    sugarСontent: "18-19%", //сахаристость
    acidity: "6-8 г/дм³", //кислотность
    text: [
      "Не самый крупный, но ранний, кишмиш Прайм сидлис созревает на 7-10 дней раньше сорта Sugraone и является самым ранним коммерческим кишмишем в мире, а мускатный вкус только добавляет ценности сорту.", "Сила роста кустов большая. Тип цветка обоеполый.", "Форма грозди цилиндроконическая, структура средней плотности.", "Форма ягод овальная, семена в ягодах отсутствуют, мякоть плотная, хрустящая, кожица тонкая, прочная.", "Транспортабельность урожая хорошая.", "Устойчивость к милдью и оидиуму низкая (восприимчивость 4-5 баллов).", "Благодаря низкой кислотности уборку урожая сорта Прайм сидлис начинают уже при сахаристости 16 Brix. Отмечается существенное улучшение вкусовых качеств ягод по мере взросления кустов и набора массы древесины.", " Для употребления в свежем виде."
    ],
    priceCutting: 0,
    priceVine: 0
  },
  {
    filterColor: "розовый", //какой фильтр будет отображать этот сорт
    name: "Преображение",
    link: preobragenie,
    autors: "Крайнов В. Н.", //авторы
    genetics: "Талисман х Кишмиш Лучистый (предположительно)", //родительская пара
    color: "Розовый", //цвет ягод
    taste: "Гармоничный", //вкус
    maturity: "110-115 дней", //срок созревания
    bunchWeight: "700–1500 г", //вес грозди
    berryWeight: "12-18", //вес ягоды
    frostResistance: "–23 °C", //морозоустойчивость
    diseaseResistance: "средняя", //устойчивость к болезням
    sugarСontent: "17-19%", //сахаристость
    acidity: "6-7 г/дм³", //кислотность
    text: [
      "Преображение - сорт винограда селекции виноградаря-любителя Крайнова Виктора Николаевича. Запатентован Новочеркасским ВНИИВиВ им.Потапенко, внесен в Госсортореестр для выращивания во всех виноградарских зонах России в приусадебном хозяйстве. Сорт винограда Преображение ценится многими виноградарями за выдающиеся товарные качества. Очень крупные удлинённые розовые ягоды смотрятся очень эффектно и привлекают покупателей. Сорт обладает высокой изменчивостью, которая проявляется в изменении цвета и формы ягод в зависимости от подвоя, условий выращивания, погодных особенностей конкретного сезона. Имея очень привлекательную внешность сорт не лишен недостатков. В периоды дождей, если они выпали на время созревания, ягоды склонны к растрескиванию. Кроме того, после дождя сильно снижается сахаристость ягод, что на фоне и без того предельно простого вкуса делает их абсолютно пресными. На восстановление сахаристости может уйти от одной до двух недель. Большой проблемой, доставляющей дополнительные сложности в агротехнике Преображения является перелом гребненожек под собственным весом гроздей. Эта неприятность требует уделить внимание каждой грозди в отдельности. Грозди подвязывают индивидуально или располагают побеги наклонно, чтобы исключить перегиб гребненожек.", "Для сорта винограда Преображение лучше подходят формировки и шпалеры обеспечивающие притенение гроздей. В регионах с жарким климатом прямое солнечное освещение гроздей крайне негативно сказывается на созревающих ягодах. Они замедляют рост, плохо окрашиваются, медленнее набирают сахар. Под действием жары и прямого солнечного освещения ягоды даже могут изменить форму с овальной удлинённой на заострённую. Грозди с разной формой ягоды можно наблюдать в пределах одного куста.", "Сила роста кустов  средняя, тип цветка  обоеполый, укоренение черенков  удовлетворительное, рекомендуемая длина обрезки плодовых лоз  6-8 глазков.", "Форма грозди  коническая, ветвистая, структура умеренно-рыхлая, средняя масса 800гр.", "Форма ягод  овальная, удлиненная, цвет от жёлто-розового до ярко-розового, средняя ягоды  14гр, семена в ягодах  присутствуют, мякоть  мясисто-сочная, кожица тонкая, не ощущается при еде, вкус простой.", "Устойчивость к милдью  и оидиуму  повышенная (восприимчивость 3-3,5 балла), относительно устойчив к серой гнили ягод.", "Транспортабельность урожая  хорошая.", "Для  употребления в свежем виде."
    ],
    priceCutting: 200,
    priceVine: 400
  },
  {
    filterColor: "черный", //какой фильтр будет отображать этот сорт
    name: "Рада",
    link: rada,
    autors: "Загорулько В. В.", //авторы
    genetics: "-", //родительская пара
    color: "Чёрный", //цвет ягод
    taste: "Гармоничный", //вкус
    maturity: "100-105 дней", //срок созревания
    bunchWeight: "600–1100 г", //вес грозди
    berryWeight: "10-15", //вес ягоды
    frostResistance: "–23 °C", //морозоустойчивость
    diseaseResistance: "средняя", //устойчивость к болезням
    sugarСontent: "18-20%", //сахаристость
    acidity: "6-8 г/дм³", //кислотность
    text: [
      "Виноград Рада – это отличный выбор для тех, кто ценит высокую урожайность, товарность и прекрасный вкус свежих ягод.", "Форма гроздей данного сорта коническая, они среднерыхлые. Гроздь достигает веса до 800 граммов. Тип цветка обоеполый.", "Цвет ягод темно-синий. По форме они сосковидные. Ягоды обладают крупными размерами и достигают веса около 8 граммов каждая.", "Собранный урожай можно сохранить в прохладном помещении при температуре около 0-2°C и относительной влажности около 85-90%. Такие условия помогут продлить сроки хранения до нескольких недель.", "У этого винограда гармоничный вкус, который отличается особым шармом и приятной сладостью. Кожица средней плотности, не портит вкусовые ощущения, мякоть плотная.", "Устойчивость к милдью средняя (восприимчивость 4 балла), к оидиуму повышенная (восприимчивость 3-3,5 балла).", "Для употребления в свежем виде."
    ],
    priceCutting: 100,
    priceVine: 300
  },
    {
    filterColor: "розовый", //какой фильтр будет отображать этот сорт
    name: "Роза ранняя",
    link: rozaRannayay,
    autors: "Писанка О. М.", //авторы
    genetics: "Продюсер * Веллес", //родительская пара
    color: "Розовый (при полном созревании)", //цвет ягод
    taste: "Яркий мускат", //вкус
    maturity: "100-105 дней", //срок созревания
    bunchWeight: "600–1200 г", //вес грозди
    berryWeight: "9-12 г", //вес ягоды
    frostResistance: "–23 °C", //морозоустойчивость
    diseaseResistance: "низкая", //устойчивость к болезням
    sugarСontent: "18-19%", //сахаристость
    acidity: "6-8 г/дм³", //кислотность
    text: [
      "Роза ранняя - новая г.ф. винограда приватной селекции Писанка О.М.", "Кусты сильнорослые, тип цветка обоеполый или переходный. Плодоносность почек и урожайность сорта высокие.", "Грозди имеют цилиндроконическую или коническую форму в зависимости от опыления. Гроздь может быть очень плотной, плотной или средней плотности. Средний вес составляет 900 г, что делает ее впечатляющей по размеру. ", "Достоинство этого сорта – крупные ягоды беловатого или бело-розового цвета. При полном вызревании они приобретают насыщенный розовый оттенок. Форма ягод может быть как удлиненно-овальной, так и удлиненно-яйцевидной. Средний вес одной ягоды составляет 9-10 г, что делает ее крупной по размеру. Семян в ягодах мало. Урожайность може составлять до 20 кг со взрослого куста.", "Один из самых привлекательных аспектов винограда – мускатный вкус ягод. Плоды этого сорта обладают нежным и сладким ароматом, который приятно ощущается при употреблении. Кожица тонкая, а мякоть мясисто-сочная, что добавляет дополнительную свежесть каждой ягоде.", "Оригинатором отмечено возможное небольшое растрескивание ягод и невысокая транспортабельность. Роза Ранняя может быть интересна для собственного семейного потребления как очень ранний, красивый и вкусный виноград, а также может быть рекомендована для карбонатных почв, где вероятность растрескивания ягод минимальна. Требуется дальнейшее изучение сорта и уточнение характеристик.", "Устойчивость к болезням и морозу изучается.", "Для употребления в свежем виде."
    ],
    priceCutting: 0,
    priceVine: 0
  },
  {
    filterColor: "розовый", //какой фильтр будет отображать этот сорт
    name: "Розмус",
    link: rozmus,
    autors: "Загорудько В. В.", //авторы
    genetics: "Аркадия * София", //родительская пара
    color: "Красновато розовый", //цвет ягод
    taste: "Гармоничный мускат", //вкус
    maturity: "95-105 дней", //срок созревания
    bunchWeight: "600–900 г", //вес грозди
    berryWeight: "10–12 г", //вес ягоды
    frostResistance: "–21 °C", //морозоустойчивость
    diseaseResistance: "средняя", //устойчивость к болезням
    sugarСontent: "18-20%", //сахаристость
    acidity: "4-5 г/дм³", //кислотность
    text: [
      "Розмус — очень ранний виноград селекции Загорулько В.В. с розово-красными очень вкусными ягодами. В своё время Виталий Владимирович Загорулько очень высоко задрал планку для всех своих форм, да и форм других селекционеров, своим виноградом Ливия, поэтому последующие гибридные формы от автора часто сравнивают именно с ней.", "Необходимо отметить, что Розмус часто вымерзает и плохо опыляется, но вымерзает не в зимние периоды, а с первыми обратными заморозками. Дело в том, что он стартует весной одним из первых, причём стартует очень мощно. Почки раскрываются и любой возвратный заморозок может их погубить. Поэтому обязательно продумайте варианты защиты, это может быть спанбонд переброшенный через первую проволоку шпалеры или что-то еще. Плохое опыление также связано именно с погодными условиями — часто во время раннего цветения Розмуса идут дожди, отсюда и проблемы с опылением.", "Иногда отмечается горошение на Розмусе. Да, горошение присутствует, но сильно завязано на нагрузке урожаем. Если оставить по одной грозди на побег, то горошения практически нет, если 2 грозди, то горошится сильнее, если 3 грозди, то может и вовсе быть один горох. Хотя горошение можно рассматривать и как плюс, в горошинках отсутствует семечка и мы получаем очень вкусный сахаристый кишмиш.", "Кусты средней силы роста, вызревание лозы хорошее,  черенки легко укореняются, хорошая совместимость с подвоями, плодоносность почек и коэффициент плодоношения высокие (по три соцветия на побег), цветки обоеполые.", "Ягоды средние и выше среднего по размеру, средняя масса 10 г., округлые или слабо овальные, розово-красный цвет, сохраняющийся до конца вегетации, восковой налет средней густоты, мякоть плотная, мясистая, кожица средней толщины и плотности, легко съедаемая.", "Грозди средние по размеру, средний вес 500 г., по форме конические и цилиндроконические, плотные и средней плотности.", "Вкус гармоничный с выраженным мускатным ароматом, который сохраняется при длительном нахождении урожая на кустах (более месяца).", "Устойчивость к милдью, к оидиуму и серой гнили средняя (3 балла). Осами не повреждается.", "Если подытожить, то можно сделать очень простой вывод - Розмус сорт для личного потребления и одного двух кустов любому садоводу будет достаточно. Это вкус для любителей полакомиться, в качестве рыночной продукции небольшие грозди и в целом очень среднюю урожайность, рассматривать не стоит."
    ],
    priceCutting: 200,
    priceVine: 400
  },
  {
    filterColor: "розовый", //какой фильтр будет отображать этот сорт
    name: "РПС (кишмиш)",
    link: rps,
    autors: "Джеймс Н. Мур, Арканзасская сельскохозяйственная экспериментальная станция, США", //авторы
    genetics: "Онтарио * Саффолк красный", //родительская пара
    color: "Розовый", //цвет ягод
    taste: "Карамель", //вкус
    maturity: "105-110 дней", //срок созревания
    bunchWeight: "300–400 г", //вес грозди
    berryWeight: "2–3 г", //вес ягоды
    frostResistance: "до –27 °C", //морозоустойчивость
    diseaseResistance: "высокая", //устойчивость к болезням
    sugarСontent: "22-24%", //сахаристость
    acidity: "6-7 г/дм³", //кислотность
    text: [
      "Рилайнс пинк сидлис - отличный неприхотливый кишмиш с хорошей адаптацией к различным условиям выращивания, в том числе подходящий для северных регионов. Урожай можно употреблять в свежем виде или сохранять до трёх месяцев, а также перерабатывать на изюм. Благодаря высокой сахаристости ягод выход сушеной продукции высокий. Это - старый бессемянный сорт винограда селекции арканзасского университета. На постсоветском пространстве распространён под названием Рилайнс пинк сидлис. Скрещивание производилось в 1964-м году. Сорт отличается сочетанием сразу нескольких хозяйственно-ценных качеств  высокой устойчивостью к болезням, высочайшей зимостойкостью (до -34С) и хорошими вкусовыми качествами. Большинство дегустаторов оценивают вкус кишмиша Рилайнс как уникальный, очень приятный, хотя в нём отчетливо ощущаются тона лабруски.", "Сорт обладает средней, но стабильной урожайностью. Почти все побеги несут по две грозди. Плодоносных побегов около половины от общего количества, по этому, при рекомендованной длине обрезки плодовых лоз  на 6-8 глазков,  желательно глазков оставить с запасом, чтобы иметь возможность при нормировке удалить часть бесплодных побегов.", "Сила роста кустов  большая, тип цветка  обоеполый, укоренение черенков  удовлетворительное.", "Форма грозди  коническая, с крылом, структура средней плотности, средняя масса 300гр.", "Форма ягод  округлая, цвет серо-красный, мякоть мясисто-сочная, кожица плотная, съедаемая, первый класс бессемянности.", "Вкус ягод  очень приятный, с тонами лабруски.", "Устойчивость к милдью  и оидиуму высокая (восприимчивость 2-2,5 балла), к большинству грибных болезней высокая, средняя восприимчивость к чёрной гнили.", "Транспортабельность урожая  средняя."
    ],
    priceCutting: 100,
    priceVine: 300
  },
  {
    filterColor: "белый", //какой фильтр будет отображать этот сорт
    name: "Супер Экстра",
    link: superExtra,
    autors: "Павловский Е. Г.", //авторы
    genetics: "Талисман + Кардинал * пыльца д.в", //родительская пара
    color: "Светло зелёный", //цвет ягод
    taste: "Сладкий", //вкус
    maturity: "95-100 дней", //срок созревания
    bunchWeight: "500–800 г", //вес грозди
    berryWeight: "7–12 г", //вес ягоды
    frostResistance: "до –25 °C", //морозоустойчивость
    diseaseResistance: "средняя", //устойчивость к болезням
    sugarСontent: "16-17%", //сахаристость
    acidity: "5-6 г/дм³", //кислотность
    text: [
      "Супер Экстра - сорт (гибридная форма) винограда любительской селекции Евгения Павловского. Государственные сортоиспытания проводились под названием Цитрин. Главное достоинство гибридной формы Супер Экстра - это реально сверхранний срок созревания. Не многие сорта могут сравниться с ней в этом плане. По мере созревания быстро снижается кислотность ягод, что позволяет начать сбор урожая уже при сахаристости около 15-15,5 Brix. К сожалению, есть ряд существенных недостатков, которые препятствуют выращиванию Супер Экстры в крупных масштабах. Во-первых, это склонность к горошению ягод, во-вторых склонность к растрескиванию ягод во время дождей. Если во время созревания урожая выпадают существенные осадки на многих ягодах образуются трещинки вокруг плодоножек, которые впоследствии приводят к развитию гнилей.", "Супер Экстра хорошо реагирует на обработки гиббереллином. Обработка соцветий в фазе 90-100% раствором GA-3 в концентрации 20-25ppm приводит к полной бессемянности ягод. Эта же обработка полностью решает проблему горошения ягод, но к сожалению, не спасает от растрескивания.", "Сила роста кустов  выше средней, тип цветка  обоеполый, транспортабельность урожая  хорошая, рекомендуемая длина обрезки плодовых лоз  6-8 глазков, укоренение черенков  хорошее.", "Форма грозди  цилиндроконическая, с крылом, структура умеренно-рыхлая, средняя масса 500гр.", "Форма ягод  яйцевидная, цвет светло-зелёный, средняя масса 8гр, семена в ягодах  присутствуют, мякоть  плотная, хрустящая, кожица тонкая, не ощущается при еде.", "Вкус ягод  гармоничный, без дополнительных ароматов.", "Устойчивость к милдью и оидиуму повышенная (восприимчивость 3-3,5 балла).", "Для употребления в свежем виде."
    ],
    priceCutting: 100,
    priceVine: 300
  },
  {
    filterColor: "розовый", //какой фильтр будет отображать этот сорт
    name: "Фламия",
    link: flamiya1,
    autors: "Лавринов Ю. В.", //авторы
    genetics: "-", //родительская пара
    color: "Розовый", //цвет ягод
    taste: "Мускат", //вкус
    maturity: "105-115 дней", //срок созревания
    bunchWeight: "700–1500 г", //вес грозди
    berryWeight: "14–18 г", //вес ягоды
    frostResistance: "–21 °C", //морозоустойчивость
    diseaseResistance: "средняя", //устойчивость к болезням
    sugarСontent: "17-19%", //сахаристость
    acidity: "6-8 г/дм³", //кислотность
    text: [
      "Фламия – это столовая гибридная форма винограда , которая была выведена Лавриновым Ю. В. Эта ГФ отличается высокой урожайностью и красивым внешним видом гроздей.", "Силу роста можно отнести к числу сильных для данного вида, что требует определенных забот со стороны виноградаря. Однако благодаря повышенной устойчивости к грибковым заболеваниям выращивание этого винограда не вызывает особых трудностей.", "Цвет ягод розовый, а мякоть мясистая. Вкус ягод очень приятный – он имеет нотки муската, который не уходит после дождей и длительного висения на кусте. Гармоничный вкус делает этот виноград особенно популярным среди любителей сладких фруктов.", "Одной из особенностей является тонкая кожица, которую при еде почти не ощущается. Каждая ягода имеет вес 14-18 граммов.", "Для употребления в свежем виде."
    ],
    priceCutting: 0,
    priceVine: 0
  },
  {
    filterColor: "черный", //какой фильтр будет отображать этот сорт
    name: "Фурор",
    link: furor1,
    autors: "Капелюшный В. У.", //авторы
    genetics: "-", //родительская пара
    color: "Чёрный", //цвет ягод
    taste: "Гармоничный мускат", //вкус
    maturity: "105-110 дней", //срок созревания
    bunchWeight: "900–1100 г", //вес грозди
    berryWeight: "20-30 г", //вес ягоды
    frostResistance: "–23 °C", //морозоустойчивость
    diseaseResistance: "выше средней", //устойчивость к болезням
    sugarСontent: "21-23%", //сахаристость
    acidity: "5-6 г/дм³", //кислотность
    text: [
      "Фурор – самое подходящее название для этого необыкновенного винограда. Ягоды отличает поразительно крупный размер, насыщенный мускатный привкус и сочная плотная мякоть. И это далеко не весь перечень достоинств этой гибридной формы, ведь она вобрала в себя наилучшие качества растений–доноров.", "Гибридная форма Фурор считается сравнительно молодой, так как выращивается с начала XXI века. Появлением гибрида Фурор любители винограда обязаны стараниям ростовского селекционера Василия Ульяновича Капелюшного. Гибридная форма винограда получена им вследствие опыления сорта Лора (также известен как Флора) смешанной пыльцой нескольких лучших сортов. В свою очередь, рослый виноград Флора выведен от доноров восточной группы и отличается крупными, сладкими ягодами и стойкостью к грибковым поражениям. После первого плодоношения автор отметил необыкновенные качества новинки, но понадобилось еще некоторое время, чтобы получить из сеянца винограда материал, пригодный для размножения.", "Куст сильнорослый,  нагрузка на куст 35-40 глазков, обрезка лозы на 6-8 глазков. Он успешно размножается как черенками, так и пасынками, без проблем прививается на всякий подвой. Тип цветка обоеполый. Кусту необходима нормировка и укрытие на зиму. Не повреждается осами.", "Форма грозди цилиндро-коническая. Вес отдельной грозди достигает полутора килограммов. Отличается высокой урожайностью, считающейся скорее недостатком Фурора. Гроздей на кусте завязывается в разы больше, чем он способен выдержать. За один сезон в среднем с 1 куста получают 30-40 кг винограда. По стандарту, на одном побеге образуются две кисти.", "Фурор обладает самыми большими плодами по сравнению со всеми аналогами, они по размеру сравнимые с небольшой сливой. Масса каждой составляет около 25-30 г. Форма тонкокожих плодов немного вытянутая, на поверхности имеется легкий восковой налет. Цвет кожицы темно-фиолетовый, почти чёрный. Мякоть ягоды с характерным мускатным ароматом плотная, сочная, с парой семечек внутри.", "Ягоды с полным, насыщенным вкусом, с выраженной сладостью без кислинки. Послевкусие ощущается как мускатно-фруктовое.", "Для употребления в свежем виде."
    ],
    priceCutting: 0,
    priceVine: 0
  },
  {
    filterColor: "красный", //какой фильтр будет отображать этот сорт
    name: "Хэллоуин",
    link: hellouin,
    autors: "Дэвид В. Кейн / International Fruit Genetics LLC США", //авторы
    genetics: "Calinda х A2409 (Witch Fingers)", //родительская пара
    color: "Фиолетовый", //цвет ягод
    taste: "Гармоничный мускат", //вкус
    maturity: "105-110 дней", //срок созревания
    bunchWeight: "900–1100 г", //вес грозди
    berryWeight: "20-30 г", //вес ягоды
    frostResistance: "–23 °C", //морозоустойчивость
    diseaseResistance: "выше средней", //устойчивость к болезням
    sugarСontent: "21-23%", //сахаристость
    acidity: "5-6 г/дм³", //кислотность
    text: [
      "Без преувеличения, своим появлением сорт винограда Funny Fingers произвел фурор на рынке винограда, среди виноградарей-профессионалов и любителей. Это бессемянный лицензионный сорт, детище американской компании IFG.", "Впервые он появился на рынке под брендом Witch Fingers  (Ведьмины пальцы) и именно под этим названием он укоренился в сознании большинства тех, кто видел ягоды этого винограда.  Позже название было изменено на Tear Drops (Капли слёз), в настоящее время сорт распространяется на рынке под брендом Funny Fingers (Смешные пальцы).", "Кусты Funny Fingers  сильнорслые и высокоурожайные. Тип цветка обоеполый, транспортабельность урожая хорошая, рекомендуемая длина обрезки плодовых лоз на короткие рожки по 2-4 глазка, укоренение черенков хорошее.", "Форма грозди цилиндрическая, структура средней плотности, средняя масса 480гр.", "Форма ягод уникальная, удлиненная, изогнутая, заострённая, цвет тёмно-фиолетовый, средняя масса 4,4гр в естественном виде, без применения стимуляторов, средний размер 40,2*13,5мм., второй класс бессемянности (рудименты не заметны при еде), мякоть плотная, хрустящая, кожица тонкая, прочная.", "Вкус ягод гармоничный, сбалансированный, без дополнительных ароматов, достаточно простой, но это компенсируется весьма привлекательной внешностью и формирует устойчивый спрос на этот виноград по всему миру", "Устойчивость к милдью и оидиуму низкая (восприимчивость 4-5 баллов) на обычном уровне для сортов вида V.vinifera.", "Для употребления в свежем виде.", "На постсоветском пространстве (Россия, Украина, Белорусия, Казахстан) за виноградом Funny Fingers закрепилось название Хэллоуин."
    ],
    priceCutting: 300,
    priceVine: 500
  },
  {
    filterColor: "белый", //какой фильтр будет отображать этот сорт
    name: "Цимус (кишмиш)",
    link: cimus,
    autors: "Писанка О. М.", //авторы
    genetics: "Подарок Запорожью * Велес", //родительская пара
    color: "Янтарно зелёный", //цвет ягод
    taste: "Цитронный мускат", //вкус
    maturity: "95-100 дней", //срок созревания
    bunchWeight: "800–1000 г", //вес грозди
    berryWeight: "4-5 г", //вес ягоды
    frostResistance: "–23 °C", //морозоустойчивость
    diseaseResistance: "высокая", //устойчивость к болезням
    sugarСontent: "17-18%", //сахаристость
    acidity: "6-7 г/дм³", //кислотность
    text: [
      "Кишмиш Цимус — новая сверхранняя гибридная форма винограда приватной селекции Писанка О.М. Многими виноградарями обозначается как кишмиш, хотя отнести Цимус с кишмишам можно только условно, семечки есть, но они мягкие, съедаемые, класс бессемянности III-IV. Наличие рудиментов и семян в ягодах Цимуса зависит от погодных условий во время цветения.", "Кусты большой силы роста, цветки не функционально женского типа, как у многих гибридных форм Писанка О.М., а обоеполые, с опылением проблем не возникает, вызревание лозы хорошее, укоренение черенков хорошее, высокая плодоносность нижних почек, хорошо тянет нагрузку урожаем — по 2 грозди на побег, достойный пасынковый урожай.", "Грозди крупные, конические или ширококонические, реже цилиндроконические, средняя масса 800-1000 г., ветвистые, средней плотности, рыхлые.", "Ягоды бело-зеленые, сторона размещенная к солнцу — золотистая, по форме овальные, средние, средней массой 4-5 г., мякоть мясистая, сочная, плотная, кожица тонкая, при еде не ощущается. Цимус не отличается крупноплодностью, но ягодки очень вкусные и ароматные."
    ],
    priceCutting: 150,
    priceVine: 350
  },
  {
    filterColor: "черный", //какой фильтр будет отображать этот сорт
    name: "Чёрный кристалл",
    link: chernyjKristall,
    autors: "Калугин В. М.", //авторы
    genetics: "Талисман * Велика", //родительская пара
    color: "Чёрный", //цвет ягод
    taste: "Гармоничный", //вкус
    maturity: "105-115 дней", //срок созревания
    bunchWeight: "900–1100 г", //вес грозди
    berryWeight: "15-20 г", //вес ягоды
    frostResistance: "–23 °C", //морозоустойчивость
    diseaseResistance: "выше средней", //устойчивость к болезням
    sugarСontent: "19-22%", //сахаристость
    acidity: "5-6 г/дм³", //кислотность
    text: [
      "Чёрный кристалл ещё только начинает набирать популярность среди виноградарей России, поэтому много отзывов о сигнальных урожаях и очень мало о промышленных посадках и взрослых кустах данной гибридной формы. Однако, по текущей информации можно смело утверждать, что будущее у Чёрного кристалла есть. Крупные ягоды, необычный вкус, хорошая устойчивость к оидиуму и милдью, а самое главное — ранние сроки созревания, не оставят равнодушным ни одного виноградаря.", "Кусты большой силы роста, цветки обоеполые, вытягивает по 2 грозди на побег, утолщенная мощная гребненожка, может держать грозди более 2,0 кг., листья округлые, сильно рассеченные, пятилопастные. На нижней стороне листа наблюдается небольшое опушение. Вызревание лозы хорошее.", "Грозди конические или цилиндроконические, рыхлые, плотность средняя — ягоды не давятся друг об друга, очень крупные, массой до 2 кг., средняя масса около 1,0 кг.", "Ягоды черные, крупные, массой 15-20 г., 44х30 мм., по форме сосковидные, немного изогнутые, мякоть плотная, хрустящая, кожица плотная, но съедаемая, не трещат даже при длительных проливных дождях, восковой налет средней густоты, присутствует 2-3 косточки, могут длительное время висеть на кустах, урожай не осыпается и не портится."
    ],
    priceCutting: 0,
    priceVine: 0
  },
  {
    filterColor: "черный", //какой фильтр будет отображать этот сорт
    name: "Чёрный хрусталь (кишмиш)",
    link: chernyjHrustal,
    autors: "Бурдак А. В.", //авторы
    genetics: "Талисман * Велика", //родительская пара
    color: "Чёрный", //цвет ягод
    taste: "Гармоничный", //вкус
    maturity: "105-115 дней", //срок созревания
    bunchWeight: "500–1000 г", //вес грозди
    berryWeight: "10-12 г", //вес ягоды
    frostResistance: "–23 °C", //морозоустойчивость
    diseaseResistance: "выше средней", //устойчивость к болезням
    sugarСontent: "18-20%", //сахаристость
    acidity: "5-6 г/дм³", //кислотность
    text: [
      "Виноград Черный хрусталь пользуется популярностью у современных садоводов. Эта столовая ГФ, относительно нетребовательна в уходе, она радует дачников вкусными плодами.", "Черный хрусталь был создан на базе Осеннего королевского. Своим появлением он обязан А. В. Бурдаку. Селекционеру удалось получить сорт, наделенный хорошими вкусовыми качествами. Мякоть у винограда нежная и сочная, а семечки почти не чувствуются.", "Характерной особенностью сорта являются большие рослые кусты, обоеполые цветки, каждый побег выдерживает по 2 грозди. Листва округлая, насчитывающая пять лопастей. С тыльной стороны имеется легкий пушок. Лоза вызревает хорошо.", "Грозди рыхлые и длинные, конической формы, каждая весит от 0,5 до 1 кг. Вес одной ягодки составляет 8-12 г. Растение выдерживает понижение температуры до -23 градусов.", "Окраска ягод у ГФ Черный хрусталь насыщенная синяя, близкая к черному. Вкус очень плотный и гармоничный. Форма ягод овальная, они утолщаются ближе к кончику. Кожица у ягод нежесткая, не чувствуется при разжевывании. Размеры составляют 24х30х32 мм."
    ],
    priceCutting: 0,
    priceVine: 0
  },
  {
    filterColor: "красный", //какой фильтр будет отображать этот сорт
    name: "Щелкунчик",
    link: chelkun,
    autors: "International Fruit Genetics", //авторы
    genetics: "A. 3 x GAW 5", //родительская пара
    color: "Красный", //цвет ягод
    taste: "Сладкий", //вкус
    maturity: "105 дней", //срок созревания
    bunchWeight: "700–1200 г", //вес грозди
    berryWeight: "8,2–10 г", //вес ягоды
    frostResistance: "–21 °C", //морозоустойчивость
    diseaseResistance: "средняя", //устойчивость к болезням
    sugarСontent: "19,4%", //сахаристость
    acidity: "3,88 г/дм³", //кислотность
    text: [
      "АРРА 29 (ARRA 29) - бессемянный сорт винограда. Выведен в 2006 году. Было обнаружено, что ягоды нового сорта демонстрируют отличные качества обработки и транспортировки в сочетании с желаемыми вкусовыми качествами. Патент  на сорт зарегистрирован в 2014 году.", "Раннего срока созревания, одновременно с Флейм сидлис. Кусты сильнорослые, с вертикальным ростом побегов. Цветок обоеполый. Лист 11х15 см, пятилопастный, поверхность среднепузырчатая, черешковая выемка широко открытая.", "Грозди средние и крупные, весом 450 г, средней плотности. Ягода красная, не требует обработки для окрашивания, крупная, обратнояйцевидная,  диаметром 2,4 см. Мякоть умеренно плотная, нейтрального, гармоничного вкуса, оптимальная сахаристость  18%, кожица тонкая, семена отсутствуют. Прикрепление ягоды к плодоножке прочное. Семечка отсутствует (класс бессемянности I), не требует применения гиббереллина", "Устойчивость к морозу и болезням на уровне других сортов Vitis vinifera.", "Виноград используется для потребления в свежем виде."
    ],
    priceCutting: 100,
    priceVine: 500
  },
  {
    filterColor: "красный", //какой фильтр будет отображать этот сорт
    name: "Эмир",
    link: emir,
    autors: "Калугин В. М.", //авторы
    genetics: "Талисман * Велика (предположительно)", //родительская пара
    color: "Красно фиолетовый", //цвет ягод
    taste: "Гармоничный", //вкус
    maturity: "110-120 дней", //срок созревания
    bunchWeight: "800–1500 г", //вес грозди
    berryWeight: "20–25 г", //вес ягоды
    frostResistance: "–23 °C", //морозоустойчивость
    diseaseResistance: "выше средней", //устойчивость к болезням
    sugarСontent: "18-19%", //сахаристость
    acidity: "5-7 г/дм³", //кислотность
    text: [
      "Гибридную форму Эмир, как и большинство сортов винограда Калугина Виктора Михайловича, отличает крупноплодность, отличный товарный вид и приятный вкус. Ещё одно неоспоримое преимущество Эмира — ягоды не растрескиваются после дождей. Тот же Велес, одно время активно разрекламированный и набравший огромную популярность, быстро «сдулся» во многом и из-за этого недостатка.", "Кусты большой силы роста, цветки обоеполые, хорошее вызревание лозы у корнесобственных растений, у прививок хуже.", "Грозди цилиндрической формы, с одним или двумя крыльями, среднеплотные, крупные, длинные (около 30 см).", "Сроки созревания 110-120 дней позволяют высаживать Эмир и в Подмосковье и на Урале с Сибирью. Вкус приятный, нагрузку кусты вытягивают хорошую, поэтому форма быстро наберет популярность и уже активно продаётся на территории России и не смотря на то, что черенки и саженцы не дефицит, ценник всё же на них достаточно большой.","Ягоды цвета от красно-фиолетового до темно-фиолетового с легким пруином, мякоть мясистая, плотная, хрустящая, средний вес 25-30 г., овально-конические с тупым кончиком.", "Виноград используется для потребления в свежем виде."
    ],
    priceCutting: 0,
    priceVine: 0
  },
  {
    filterColor: "красный", //какой фильтр будет отображать этот сорт
    name: "Эталон",
    link: etalon,
    autors: "Павловский Е. Г..", //авторы
    genetics: "Талисман * Красотка", //родительская пара
    color: "Фиолетовый", //цвет ягод
    taste: "Гармоничный", //вкус
    maturity: "95-105 дней", //срок созревания
    bunchWeight: "500–800 г", //вес грозди
    berryWeight: "12-18 г", //вес ягоды
    frostResistance: "–23 °C", //морозоустойчивость
    diseaseResistance: "средняя", //устойчивость к болезням
    sugarСontent: "15-17%", //сахаристость
    acidity: "5-7 г/дм³", //кислотность
    text: [
      "Виноград Эталон – это раннеспелый, хорошо проверенный гибрид селекции Павловского. Энтузиаст-любитель вывел виноград, который является настоящим подарком для северных районов. При этом он сохранил прекрасные вкусовые качества, крупную ягоду, высокую урожайность, транспортабельность. Эталон выведен еще в конце прошлого столетия путем скрещивания двух столовых сортов винограда Талисмана и Красотки. ГФ получилась очень жизнестойкой, способной дать хороший урожай в самых неблагоприятных погодных условиях. Морозостойкость высокая.", "Сила роста при хорошей агротехнике высокая. Тип цветка обоеполый, завязываемость ягод хорошая. Устойчивость к заболеваниям скорее средняя, чем высокая. Лист средний, фигурный.", "Гроздья крупные, цилиндрической или цилиндроконической формы. Плотность грозди высокая. Средний вес 700 г, но встречаются экземпляры до 1,5 кг.", "Ягоды крупные, овальные. Средний вес колеблется от 12 до 16 г. В ягоде 2-3 косточки. Они сочетают красивую форму с ярким, насыщенным цветом. Виноград Эталон не подвержен растрескиванию. Ягоды остаются целыми даже в дождливые годы. Окрас зависит от степени созревания, в кисти неравномерный. В начале ягоды темно-розовые и фиолетовые. Постепенно темнеют и становятся черно-фиолетовыми, если висят на лозе долго.", "Вкус сладкий. Сахаристость чуть выше 20%. Сама мякоть плотная, без хруста с простым виноградным вкусом. Споры вызывает кожура. Она съедобная, тонкая, но с выраженным терпким привкусом, который сохраняется (хоть и в меньшей степени) у перезрелых ягод.", "Высокая урожайность, скороспелость сочетается с высокими товарными качествами, что делает Эталон популярным и в южных, и в северных регионах. Немаловажное значение имеет высокая степень вызреваемости лозы даже в неблагоприятные годы.", "Устойчивость к гнилям, оидиуму и милдью выше средней. Без профилактических обработок виноград заболевает, особенно это важно для центральных и северных регионов. Для снижения риска загнивания ягод в холодные годы, рекомендуется снижать плотность грозди для лучшего проветривания.", "Для получения крупной ягоды и плотной грозди Эталон нуждается в нормировании урожая. В природном плодоношении лоза выбрасывает 2-3 соцветия на побег, которые хорошо завязываются. Однако если оставить все кисти, то лоза будет перегружена. Ягоды вы получите более мелкие, а кисти рыхлые.", "Виноград используется для потребления в свежем виде."
    ],
    priceCutting: 0,
    priceVine: 0
  },
  {
    filterColor: "розовый", //какой фильтр будет отображать этот сорт
    name: "Юлиан",
    link: yulian,
    autors: "Капелюшный В. У.", //авторы
    genetics: "Кеша * Ризамат", //родительская пара
    color: "Розовый", //цвет ягод
    taste: "Гармоничный", //вкус
    maturity: "95-105 дней", //срок созревания
    bunchWeight: "800–1500 г", //вес грозди
    berryWeight: "15-20 г", //вес ягоды
    frostResistance: "–24 °C", //морозоустойчивость
    diseaseResistance: "высокая", //устойчивость к болезням
    sugarСontent: "25-28%", //сахаристость
    acidity: "4-5 г/дм³", //кислотность
    text: [
      "Иногда проще сравнить новую гибридную форму виноград с каким-то популярным сортом и большинству виноградарей сразу станет понятно, что же можно ожидать от новичка. Вот гибридная форма Юлиан от Капелюшного очень похож на Преображение Крайнова, только созревает примерно на неделю раньше. В остальном всё очень похоже — крупные грозди, крупные ягоды, розоватый цвет, плотная мякоть, достойная устойчивость к болезням.", "И так Юлиан — новая гибридная форма селекции Василия Ульяновича Капелюшного, полученная путем скрещивания сортов Ризамат и Талисман. От Ризамата мы имеет крупные рыхлые грозди и ягоды, от Талисмана также крупноплодность и высокую устойчивость к болезням. Форма получилась очень достойная.", "Во-первых она сверхранняя, поэтому подойдет не только южанам, но и виноградарям Подмосковья, Урала и Сибири. Хороша она будет и для продавцов, т.к. самый первый виноград всегда самый дорогой.", "Во-вторых Юлиан выдает очень транспортабельный и товарный виноград. Грозди и ягоды крупные, горошения практически не наблюдается, цвет кожицы очень красивый — переход от бело-желтых тонов к розовым. Такой виноград обязательно будет пользоваться спросом на рынке.", "В-третьих Юлиан не растрескивается после дождей и имеет хорошую комплексную устойчивость к милдью, оидиуму, серой гнили.", "В-четвертых у него достаточно хороший вкус. Почему так сдержанно? Потому что муската нет, каких-то фруктовых ноток нет, просто сладкий виноград, без какой-то изюминки.", "Тип цветка обоеполый. Не требует подсадки сорта-опылителя.", "Кусты сильнорослые, как в корнесобственной, так и в привитой культуре. Побеги вызревают рано и почти на всю длину прироста, черенки хорошо окореняются. Отличная совместимость с большинством подвоев. Нагрузка на куст 40-45 глазков, рекомендуемая обрезка на 8-10 глазков. Возможность получения пасынкового урожая.", "Ягоды розовые, сосковидные, средний вес ягод 15-18 г., 40-42 х 26-28 мм, мякоть плотная, хрустящая, кожица тонкая, при еде не ощущается.", "Грозди 700 г и более, некоторые до 2,0 кг, крупные, на длинной гребненожке, средней плотности или рыхлые.", "Вкус гармоничный, сортовой, без терпкости, хорошее сахаронакопление."
    ],
    priceCutting: 150,
    priceVine: 350
  },
  {
    filterColor: "черный", //какой фильтр будет отображать этот сорт
    name: "Юпитер (кишмиш)",
    link: yupiter,
    autors: "Джон Рубен Кларк и Джеймс Норман Мур / Арканзасский Университет США", //авторы
    genetics: "Arkansas Selection 1258 * Arkansas Selection 1672", //родительская пара
    color: "Тёмно синий", //цвет ягод
    taste: "Клубничный мускат", //вкус
    maturity: "110-120 дней", //срок созревания
    bunchWeight: "300–500 г", //вес грозди
    berryWeight: "5-7 г", //вес ягоды
    frostResistance: "–27 °C", //морозоустойчивость
    diseaseResistance: "высокая", //устойчивость к болезням
    sugarСontent: "20-22%", //сахаристость
    acidity: "4-6 г/дм³", //кислотность
    text: [
      "Сорт винограда Jupiter seedless (кишмиш Юпитер) является сложным гибридом V.labusca и V.vinifera. Сорт демонстрирует повышенную устойчивость к большинству распространённых болезней винограда, кроме милдью, устойчивость к которой средняя.", "Сила роста кустов: средняя, тип цветка обоеполый, транспортабельность урожая средняя, рекомендуемая длина обрезки плодовых лоз от короткой на рожки по 2-3 глазка до средней на 6-8 глазков, укоренение черенков удовлетворительное.", "Форма грозди коническая, с крылом, структура средней плотности, средняя масса 257гр.", "Форма ягод овальная, яйцевидная, цвет тёмно-синий, средняя масса 5,5гр, первый класс бессемянности (малозаметные рудименты), мякоть мясистая, не слизистая, кожица плотная, съедаемая, не отделяется мешочком.", "Вкус ягод насыщенный, с тонами лабруски и мускатным ароматом, устойчивы к растрескиванию после дождей.", "Устойчивость к милдью повышенная (восприимчивость 3-3,5 балла), к оидиуму высокая (восприимчивость 2-2,5 балла), устойчив к антракнозу и чёрной гнили, зимостойкость высокая (до -25-27С).", "В некоторых случаях Юпитер склонен к осыпанию части завязи и усыханию соцветий в период цветения. В качестве метода борьбы с этим недостатком рекомендуется чеканка побегов за неделю до цветения.", "Для употребления в свежем виде или сушеная продукция. Урожай может сохраняться на кустах до двух недель после созревания, набирая дополнительный сахар. Существует опыт переработки урожая Юпитера на вино и соки, однако, это нецелесообразное применение, т.к. выход сока сравнительно низкий."
    ],
    priceCutting: 200,
    priceVine: 400
  },
  {
    filterColor: "черный", //какой фильтр будет отображать этот сорт
    name: "Яся (кишмиш)",
    link: yasya,
    autors: "ВНИИВиВ им.Потапенко", //авторы
    genetics: "Русвен * Огонек Таировский", //родительская пара
    color: "Чёрный", //цвет ягод
    taste: "Гармоничный", //вкус
    maturity: "95-105 дней", //срок созревания
    bunchWeight: "400–600 г", //вес грозди
    berryWeight: "4-6 г", //морозоустойчивость
    frostResistance: "–23 °C", //вес ягоды
    diseaseResistance: "высокая", //устойчивость к болезням
    sugarСontent: "17-18%", //сахаристость
    acidity: "6-7 г/дм³", //кислотность
    text: [
      "Кишмиш Яся — лучшая гибридная форма для виноградарей-химиков.", "Технологии не стоят на месте, пластические операции и различная косметика позволяют каждой женщине выглядеть бесподобно. А чем Яся хуже? Название то вон тоже — женское, может отсюда и любовь к различного рода улучшениям препаратами. А что если выращивать форму как и другие — применять только стандартную агротехнику? Будет ли толк?", "Яся — гибридная форма винограда селекции ВНИИВиВ им. Я.И. Потапенко очень раннего срока созревания (на уровне Рошфора). Часто относится к кишмишам, хотя таковым не является, просто имеет переходный тип цветка, отсюда плохое опыление и, как следствие, большое количество партенокарпических ягод. Без применения гиббереллина имеем разнокалиберные ягоды, косточки и крупные рудименты. В общем ничего интересного. Однако, стоит применить, гиббереллин и мы получаем российский аналог кишмиша Хэллоуин. Ягоды вытягиваются, становятся пальчиковыми, абсолютно бессемянными, грозди выглядят очень эффектно, такой виноград точно будет пользоваться спросом на рынке.", "Если разговор пошел про гиббереллин, то давайте подробно разберем в каких пропорциях его правильно применять и когда. Обработка проводится однократно в период 100% цветения (когда все цветки распустились) раствором GA-3 в концентрации 50 мг/л. Повторные обработки, а также увеличение концентрации нежелательны, т.к. от них сильно твердеет плодоножка, урожай потеряет свою транспортабельность.", "Яся показывает хорошую устойчивость к милдью и оидиуму, побеги плодоносны, лоза вызревает рано и на всю длину. Для всех виноградарей, желающих научиться работать с гиббереллином, послужит прекрасным испытательным полигоном. Если вы не планируете применять ГК на своем винограднике, то лучше и от Яси отказаться, есть намного более интересные сорта.", "Кусты средней силы роста, тип цветка переходный, отсюда и проблемы с опылением, 75–80% побегов плодоносны, Яся хорошо вытягивает чрезмерную нагрузку урожаем, число гроздей на побег 1,2-1,4, хорошее вызревание лозы, хорошая укореняемость черенков.", "Ягоды темно-фиолетовые, среднего размера: 5-6 г, овальные, при применении ГК пальчиковые, в крупных ягодах встречается косточка, при применении ГК бессемянные, мякоть мясисто-сочная, кожица плотная, но съедаемая.", "Грозди крупные, рыхлые или средней плотности, цилиндро-конические, не растрескиваются после дождей."
    ],
    priceCutting: 100,
    priceVine: 300
  },
  {
    filterColor: "черный технический", //какой фильтр будет отображать этот сорт
    name: "Боскоп Глори",
    link: boskopGlori,
    autors: "Г. Д. Оберле и Ричард Веллингтон Корнельский университете Нью-Йорк", //авторы
    genetics: "Зинфандель * Онтарио", //родительская пара
    color: "Темно фиолетовый", //цвет ягод
    taste: "С лёгкой лабруской", //вкус
    maturity: "100-110 дней", //срок созревания
    bunchWeight: "100–300 г", //вес грозди
    berryWeight: "1-2 г", //вес ягоды
    frostResistance: "–28 °C", //морозоустойчивость
    diseaseResistance: "выше средней", //устойчивость к болезням
    sugarСontent: "-%", //сахаристость
    acidity: "- г/дм³", //кислотность
    text: [
      "Боскоп глори – темно-ягодный универсальный франко-американский гибридный технический сорт винограда, созданный селекционерами Г.Д.Оберле и Ричардом Веллингтоном в Корнельском университете штата Нью-Йорк в 1932 году. В переводе «Боскопская слава». Настоящее название сорта Шуйлер .Сорт назван в честь американского генерала в борьбе за независимость и представителя Нью-Йорка в сенате США Филиппа Шуйлера.", "Сила роста кустов достаточно приличная. Пасынков образует среднее количество. Годовалые побеги вызревают хорошо. Цветок обоеполый. Лист среднего размера, трехлопастной, средне рассеченный, с мелкими острыми зубцами по краям. Черешковая выемка узкая открытая, либо закрытая с каплевидным просветом.", "Грозди цилиндроконические, иногда с крылом, средней плотности 150-200 грамм. Ягоды темно-синие ,круглые ,с густым пруином ,кожицей средней толщины и сочной мякотью с ненавязчивым лабрусковым вкусом.", "Вина с Boskoop Glorie высокого качества, бархатистые, с хорошей стрктурой, мускатным ароматом. На дегустациях во Франции вина из Boskoop Glorie получали 9 баллов по 9-ти бальной шкале.", "Виноград «Боскоп Глори» (Баскопская слава) считается одним из самых надежных. Сорт прекрасно зимует в условиях средней полосы без подмерзания и выпревания. Его побеги не нужно каждую осень снимать с опор и утеплять, поэтому, купив эту лозу, в дальнейшем можно сэкономить много сил и времени. Ягоды в средней полосе созревают уже в начале сентября.", "Преимущества - неприхотлив, дружно отцветает и дружно отдаёт урожай, холодостойкий, выдерживает -28, не требует полива в открытом грунте, раннее созревание (100-110 дней), устойчив к болезням, плоды универсального назначения.", "Недостаток - очень плотная мелкая гроздь.", "Сорт винограда устойчив к болезням. Сорт достаточно устойчив к грибковым заболеваниям. Требует пары профилактических обработок за сезон. Зимостойкость повышена.", "Используется в свежем виде, для получения соков и красных вин."
    ],
    priceCutting: 100,
    priceVine: 300
  },
  {
    filterColor: "белый технический", //какой фильтр будет отображать этот сорт
    name: "Дружба",
    link: drujba,
    autors: "Болгария/Россия, НИИВиВа Болгарии/ВНИИВиВ им. Я.И. Потапенко", //авторы
    genetics: "Мискет Кайлышки * (Виллар блан * Мускат гамбургский)", //родительская пара
    color: "Темно фиолетовый", //цвет ягод
    taste: "Гармоничный с ярким мускатом", //вкус
    maturity: "110-115 дней", //срок созревания
    bunchWeight: "200–300 г", //вес грозди
    berryWeight: "4-5 г", //вес ягоды
    frostResistance: "–23 °C", //морозоустойчивость
    diseaseResistance: "выше средней", //устойчивость к болезням
    sugarСontent: "20%", //сахаристость
    acidity: "5-6 г/дм³", //кислотность
    text: [
      "Дружба - бело-ягодный универсальный сорт винограда ,выведенный благодаря совместной работе Институтов виноградарства и виноделия России (г.Новочеркасск) и Болгарии (г.Плевен) во второй половине прошлого века. Форма, обладая достаточно крупной ягодой и очень интенсивным мускатом снискала приличную популярность среди виноградарей.", "Сила роста кустов чуть выше средней. Пасынков образует не много. Годовалый прирост в молодом возрасте достаточно нежный и ломкий по сравнению с большинством сортов, но вызревает к осени неплохо. Лист средний и крупный, трёхпалый, слабо рассеченный, с волнистой листовой пластиной и крупными острыми зубцами по краям. Черешковая выемка открытая, лировидная или куполообразная с узким дном, тип цветка  обоеполый, транспортабельность урожая  средняя, рекомендуемая длина обрезки плодовых лоз  6-8 глазков, укоренение черенков  хорошее.", "Гроздь рыхлая, цилиндроконическая, с небольшим крылом, часто розоватой гребеножкой, массой 280-300 г.", "Ягоды бело-зеленые, округлые до 4 г, мякоть  мясисто-сочная, кожица ягод  плотная, съедаемая, семена в ягодах  присутствуют.", "Вкус ягод  гармоничный, с ярко выраженным мускатом.", "Сорт неприхотлив в выращивании, в южных областях России, зачастую, выращивается в не укрывной культуре. Требует минимального количества профилактических обработок от болезней. Устойчивость к милдью  высокая (восприимчивость 2-2,5 балла), к оидиуму  повышенная (восприимчивость 3-3,5 балла), средне устойчив к серой гнили ягод.", "Техническая зрелость наступает в середине сентября. Урожай пригоден как для потребления в свежем виде, так и для приготовления соков и десертных вин, а так же для купажирования в винах с целью придания им мускатного аромата."
    ],
    priceCutting: 100,
    priceVine: 300
  },
  {
    filterColor: "черный технический", //какой фильтр будет отображать этот сорт
    name: "Каберне Кортис",
    link: kaberneK,
    autors: "Государственный институт виноградарства, Фрейбург, Германия", //авторы
    genetics: "Каберне Совиньон * Солярис", //родительская пара
    color: "Тёмно фиолетовый", //цвет ягод
    taste: "Гармоничный", //вкус
    maturity: "135-140 дней", //срок созревания
    bunchWeight: "150–200 г", //вес грозди
    berryWeight: "2-3 г", //вес ягоды
    frostResistance: "–25 °C", //морозоустойчивость
    diseaseResistance: "высокая", //устойчивость к болезням
    sugarСontent: "23-25%", //сахаристость
    acidity: "6-9 г/дм³", //кислотность
    text: [
      "Каберне кортис – (Cabernet Cortis) - темно-ягодный технический сорт винограда, раннего срока созревания (примерно на неделю раньше Пино нуар), выведенный в 1982 году Норбертом Бекером в Германии, в государственном институте виноградарства в городе Фрейбурге. Сорт в Германии зарегистрирован как витис винифера, хотя является сложным межвидовым гибридом с большой долей виниферы. Относится к сортам PIWI.", "Сила роста очень большая. Пасынкообразование среднее. Лоза вызревает нормально. В закрытом грунте вызревают даже жирующие побеги и пасынковый урожай. Замещающие почки плодоносны. Цветок обоеполый.", "Лист крупный, сильнорассеченный, пятилопастной. Сверху морщинистый, снизу с войлочным опушением. Зубцы достаточно крупные и острые.Черешковая выемка либо закрытая, либо со щелевидным просветом.", "Грозди средние, конические довольно рыхлые.", "Ягоды фиолетовые, круглые, среднего размера с сильным пруином,  плотной шкуркой и сочной мякотью. Сахар накапливает лучше, чем Пино нуар.Сорт средне устойчив к мильдью и оидиуму, редко поражается серой гнилью.Морозостойкость на уровне – 22 градусов.", "Вина из Каберне Кортис высокого качества, хорошо окрашены, экстрактивны, богаты фенолами, с сильным ароматом по типу Каберне-Совиньон."
    ],
    priceCutting: 100,
    priceVine: 300
  },
  {
    filterColor: "черный технический", //какой фильтр будет отображать этот сорт
    name: "Каберне Мичуринский",
    link: kaberneMich,
    autors: "ВНИИ им. Мичурина, г. Мичуринск", //авторы
    genetics: "Каберне Совиньон * гибрид 275", //родительская пара
    color: "Тёмно фиолетовый", //цвет ягод
    taste: "Гармоничный", //вкус
    maturity: "115-125 дней", //срок созревания
    bunchWeight: "90–100 г", //вес грозди
    berryWeight: "1-2 г", //вес ягоды
    frostResistance: "–29 °C", //морозоустойчивость
    diseaseResistance: "высокая", //устойчивость к болезням
    sugarСontent: "20-22%", //сахаристость
    acidity: "7-9 г/дм³", //кислотность
    text: [
      "Каберне Мичуринский (гибрид 275 * Каберне-Совиньон), удивительный малоизвестный сорт. Создан в ВНИИ им. Мичурина (г. Мичуринск).", "Срок созревания - 115-125 дней.", "Кусты среднерослые. Побеги вызревают очень рано и практически на 100%.", "Грозди небольшие (90-100 г), цилиндро-конической формы, средней плотности.", "Ягоды - как у Каберне Совиньон, округленные, темные, с густым голубым пруином (восковым налетом). Кожица толстая, крепкая.", "Вкус приятный. Сок тусклый, содержание сахара 20-22%, кислоты - 7,5-9 г/л.", "Урожайность высочайшая. Коэффициент плодоношения 2,0-2,4. Устойчивость к заболеваниям намного выше, чем у родителя Каберне-Совиньон. Морозостойкость -26-29 С.", "Это один из наилучших видов для получения бордовых столовых и десертных вин."
    ],
    priceCutting: 100,
    priceVine: 300
  },
  {
    filterColor: "черный технический", //какой фильтр будет отображать этот сорт
    name: "Кареловский",
    link: karelovskiy,
    autors: "Гусев С. Э.", //авторы
    genetics: "-", //родительская пара
    color: "Чёрный", //цвет ягод
    taste: "Гармоничный", //вкус
    maturity: "125-130 дней", //срок созревания
    bunchWeight: "400–600 г", //вес грозди
    berryWeight: "4-6 г", //вес ягоды
    frostResistance: "–30 °C", //морозоустойчивость
    diseaseResistance: "высокая", //устойчивость к болезням
    sugarСontent: "20-21%", //сахаристость
    acidity: "6-8 г/дм³", //кислотность
    text: [
      "Технический сорт винограда среднего срока созревания.", "Куст среднерослый.", "Гроздь крупная 400 - 600 г, плотная.", "Ягода средняя 4-6 г, округлая, черная.", "Мякоть сочная. Хорошее сахаронакопление. Нагрузка на куст 40-50 глазков, обрезка плодовых лоз на 3-5 глазков. Достаточно долго может висеть на лозе не теряя во внешнем виде и во вкусовых качествах.", "Морозостойкость до -32*С."
    ],
    priceCutting: 100,
    priceVine: 300
  },
  {
    filterColor: "белый технический", //какой фильтр будет отображать этот сорт
    name: "Кристалл",
    link: kristall,
    autors: "Георгий Кристен, Венгрия", //авторы
    genetics: "Альфёльд 100 (Чаллоци Лайош х (Амурский x Винифера)) x Виллар блан", //родительская пара
    color: "Желто зелёный", //цвет ягод
    taste: "Гармоничный", //вкус
    maturity: "110-115 дней", //срок созревания
    bunchWeight: "150–300 г", //вес грозди
    berryWeight: "1-3 г", //вес ягоды
    frostResistance: "–23 °C", //морозоустойчивость
    diseaseResistance: "высокая", //устойчивость к болезням
    sugarСontent: "22%", //сахаристость
    acidity: "5-6 г/дм³", //кислотность
    text: [
      "Кристалл - высокоурожайный технический сорт винограда венгерской селекции. Не путать с Кристаллом болгарской селекции!", "Сорт во многом уникальный. Кристалл обладает очень хорошей устойчивостью к болезням и высокой морозоустойчивостью. Потребительская зрелость наступает уже в первых числах августа. К середине августа ягоды достигают оптимальных кондиций для виноделия, сахаристость составляет около 20%, кислотность на уровне 6,5 гр/л. В это время урожай собирают для приготовления сухих вин типа херес. На дегустациях вина из Кристалла занимают достойные позиции на фоне вин из классических сортов V.vinifera.", "Кусты среднерослые. Листья средние, сильноразрезные, темно-зеленые. Вызревание побегов очень хорошее 90-100 %. Плодоносных побегов 85-90 %, число гроздей на побег - 1,3. При загущенности полога куста происходит осыпание завязи, в результате чего грозди становятся растрепанными, урожайность падает.", "Грозди средние, цилиндро-конические или конические, средней плотности, массой 170-200 г. Они могут сохраняться на кустах намного дольше, сахаристость не поднимается выше 22%, но сильно снижается кислотность, что делает урожай малопригодным для виноделия.", "Сила роста кустов  выше средней, тип цветка  обоеполый, транспортабельность урожая  средняя, рекомендуемая длина обрезки плодовых лоз  на рожки по 3-4 глазка с нагрузкой - 60 глазков, укоренение черенков  хорошее.", "Форма грозди  коническая, с крылом, структура средней плотности, средняя масса 180г.", "Форма ягод  округлая, цвет жёлто-зеленый, средняя масса 1,8-2г, семена в ягодах  присутствуют, мякоть сочная, кожица тонкая, прочная.", "Устойчивость к милдью и оидиуму  высокая (восприимчивость 2-2,5 балла), серой гнилью не повреждается.Для употребления в свежем виде, приготовления вина и соков."
    ],
    priceCutting: 100,
    priceVine: 300
  },
  {
    filterColor: "белый технический", //какой фильтр будет отображать этот сорт
    name: "Ла Креснт",
    link: laKresnt,
    autors: "Питер Хемстад и Джеймс Люби Университет Миннесота", //авторы
    genetics: "Сен Пепин * Свенсон 6-8-25 (V. riparia * Мускат гамбургский", //родительская пара
    color: "Янтарно зелёный", //цвет ягод
    taste: "Гармоничный", //вкус
    maturity: "120-125 дней", //срок созревания
    bunchWeight: "150–300 г", //вес грозди
    berryWeight: "1-3 г", //вес ягоды
    frostResistance: "до -38 °C", //морозоустойчивость
    diseaseResistance: "высокая", //устойчивость к болезням
    sugarСontent: "22-27%", //сахаристость
    acidity: "5-6 г/дм³", //кислотность
    text: [
      "Ла Креснт – бело-ягодный винный сорт винограда,  названый в честь города с таким же названием, что в переводе означает Полумесяц .Гибрид был выведен в 1988 году  Питером Хемстадом и Джеймсом Люби из Университета Миннесоты .В 1992 году саженец был отобран на дальнейшее испытание и в 2001 году был одобрен для коммерческого выращивания и защищен патентом. Срок созревания средний.", "Сила роста средняя,  со средним пасынкообразованием. Коронка молодого побега с сильным опушением .Годовалый прирост вызревает нормально. Лист средний, слаборассеченный, трехлопастной, иногда цельный. Листовая пластина гладкая, снизу немного опушенная. Черешковая выемка открытая, узкая, с углообразным дном. Цветок обоеполый.", "Грозди цилиндроконические, средние,  достаточно рыхлые,  средний вес 200г. Они длительное время могут висеть на кустах, растрескивания ягод и загнивания даже во влажных условиях не наблюдалось.", "Ягоды округлые, белые, мелкие, весом 1,5 г. При полном созревании ягода приобретает янтарный загорелый цвет,  достаточно плотные. Среднее сахарное содержание 24.5 % (22.6-27.6 %), pH фактор составляет в среднем 3.00 (2.63-3.15). Урожайность умеренная. ", "Вкус достаточно своеобразен.", "Сорт винограда устойчив к оидиуму и черной гнили, повышенно устойчив к милдью и листовой форме филлоксеры. При перезревании ягоды слабо держатся на плодоножке и склонны к осыпанию. Заявленная морозостойкость - 38 градусов.", "Используется, в основном, для приготовления полусладких и купажных вин хорошего качества. Белое вино с отчетливым ароматом абрикосов, цитрусовых и ананаса."
    ],
    priceCutting: 100,
    priceVine: 300
  },
  {
    filterColor: "черный технический", //какой фильтр будет отображать этот сорт
    name: "Леон Мийо",
    link: leonMiyo,
    autors: "Эжен Кульман, Оберлинский институт г. Кольмар (Эльзас), восточная Франция", //авторы
    genetics: "Оберлин 595 * Гольдрислинг", //родительская пара
    color: "Тёмно синий", //цвет ягод
    taste: "Гармоничный", //вкус
    maturity: "125-130 дней", //срок созревания
    bunchWeight: "150–200 г", //вес грозди
    berryWeight: "1,5-2 г", //вес ягоды
    frostResistance: "–30 °C", //морозоустойчивость
    diseaseResistance: "высокая", //устойчивость к болезням
    sugarСontent: "24-26%", //сахаристость
    acidity: "6-7 г/дм³", //кислотность
    text: [
      "Леон Мийо – тёмно-ягодный винный сорт винограда «франко-американского» происхождения,  выведенный в 1911 году французским селекционером Эженом Кульманом в Оберлинском институте в Кольмаре (Эльзас) в восточной Франции. Близок сорту Маршал Фош, но более сильнорослый и урожайный. В продаже сорт появился в 1926 году. Сорт был назван в честь винодела и владельца питомника деревьев Леона Милло.", "Сила роста кустов достаточно большая со средним количеством образования пасынков. Цветок обоеполый,  годовалый прирост вызревает хорошо. Лист среднего размера,  слаборассеченный с глянцевой поверхностью и острыми зубцами по краю среднего размера.   Черешковая выемка в основном открытая,  каплевидной формы.", "Грозди цилиндрические,  достаточно плотные 100-120 грамм,  с небольшой ягодой сферической формы синего цвета,  покрытой пруином средней интенсивности и тонкой кожицей. Не смотря на небольшие грозди имеет достаточно хорошую урожайность, часто завязывая по три - четыре грозди на побег.", "Ягоды мелкие, округлые, фиолетовые, кожица тонкая, в период созревания пользуются популярностью у птиц и ос.", "Сорт достаточно устойчив к основным грибковым заболеваниям.  Достаточно одной-двух профилактических обработок за сезон.  Не смотря на плотную гроздь поражения серой гнилью в наших условиях не наблюдалось. Благодаря американской крови сорт толерантен к филлоксере и имеет очень хорошую морозостойкость в районе – 30 градусов.", "Срок созревания ране-средний.   Сок имеет не большую кислотность, позволяющую использовать его в соферментации с более кислотными сортами, что в условиях северного виноделия явный плюс. Используется для получения соков и красных вин.", "Вина из Леон Мийо высокого качества, бархатистые с хорошей структурой и приятным ароматом. На слепых дегустациях в Германии вина из Леон Мийо не уступали винам из европейских сортов винограда. Во Франции часто используется для усиления окраски в купажах (в т.ч. с Пино нуар)."
    ],
    priceCutting: 100,
    priceVine: 300
  },
  {
    filterColor: "черный технический", //какой фильтр будет отображать этот сорт
    name: "Маркет",
    link: market,
    autors: "Эжен Кульман, Оберлинский институт г. Кольмар (Эльзас), восточная Франция", //авторы
    genetics: "Оберлин 595 * Гольдрислинг", //родительская пара
    color: "Тёмно синий", //цвет ягод
    taste: "Гармоничный", //вкус
    maturity: "125-130 дней", //срок созревания
    bunchWeight: "200–400 г", //вес грозди
    berryWeight: "1,1-1,5 г", //вес ягоды
    frostResistance: "–35 °C", //морозоустойчивость
    diseaseResistance: "высокая", //устойчивость к болезням
    sugarСontent: "25-28%", //сахаристость
    acidity: "2-4 г/дм³", //кислотность
    text: [
      "Маркетт (Marquette) – темно-ягодный технический сорт виноград, среднего срока созревания, выведенный в университете штата Миннесоты Питером Хемстадом и Джеймсом Люби. Скрещивание производилось в 1989 году с выбором родителей, в результате которого дедушкой Маркетта является Пино нуар. Назван в честь исследователя и миссионера Пере Маркетта,  иезуитского миссионера и исследователя Северной Америки 17-го века.", "Сила роста кустов очень большая. Побеги растут вертикально, что сводит к минимуму необходимость в зеленых операциях, кусты лучше освещены, что в свою очередь улучшению качества вина. Количество образования пасынков среднее. Лоза вызревает очень хорошо. Цветок обоеполый. Лист среднего размера, округлый, трех-лопастной, слаборассеченный, с красноватыми прожилками у основания листа и черешком такого же цвета. Черешковая выемка открытая, лировидная с углообразным дном.", "На побеге обычно две грозди.", "Грозди среднего размера, цилиндрические, средней плотности. Ягоды мелкие,1.5 грамма, круглые, темно-синего цвета с пруином, тонкой, но прочной шкуркой и сочной мякотью фруктового вкуса.", "Сорт винограда Маркетт обладает выдающейся морозоустойчивость - надземная часть куста выдерживает снижения температуры до -38 °С, при этом имеет высокую устойчивость к грибным заболеваниям (милдью, оидиум и черная гниль), в отдельные годы требуются минимальные обработки фунгицидами.  Умеренно устойчив к листовой форме филлоксеры.", "Сахаронакопление сорта высокое, в среднем 26 %, кислотность выше средней - pH фактор 2.9. Для снижения кислотности в вине рекомендуется яблочно-молочное брожение.", "Сорт среднего срока созревания. В условиях открытого грунта средней полосы ягоды набирают техническую зрелость в середине- конце сентября.", "Используется для приготовления красного вина всех стилей и производства сока.", "Экспериментальные вина из Маркетт отличного качества, лучше вин из большинства гибридных сортов. Дегустаторы отметили привлекательный глубокий красный цвет, ароматы вишни, черного перца, специй, иногда с тонами ежевики, сливы, табака, кожи, умеренную структуру танинов. Пригоден для производства десертных и полусладких вин, из-за высокой сахаристости столовые вина высокоалкогольные (на уровне 14 %), рекомендуется смешивание с менее сахаристыми сортами. Первые данные выдержки вина из Маркетт в дубовых бочках обнадеживают, увеличивая сложность вина, придавая ему больше тела и структуры."
    ],
    priceCutting: 100,
    priceVine: 300
  },
  {
    filterColor: "черный технический", //какой фильтр будет отображать этот сорт
    name: "Мукузани",
    link: mukuzani,
    autors: "-", //авторы
    genetics: "сеянец сорта Оберлин 595", //родительская пара
    color: "Тёмно фиолетовый", //цвет ягод
    taste: "Гармоничный", //вкус
    maturity: "110-120 дней", //срок созревания
    bunchWeight: "300–400 г", //вес грозди
    berryWeight: "2-3 г", //вес ягоды
    frostResistance: "-27–30 °C", //морозоустойчивость
    diseaseResistance: "высокая", //устойчивость к болезням
    sugarСontent: "22-23%", //сахаристость
    acidity: "3-4 г/дм³", //кислотность
    text: [
      "По одной из версий виноград Мукузани получен при скрещивании (виноград прибрежный (Vitis riparia) по материнской линии и Виноград культурный (Vitis vinifera) по отцовской линии). При этом прямое родство этого винограда с сортом «Саперави» было исключено. Основные выводы, которые сделали учёные — Мукузани вероятнее всего является сеянцем сорта «Оберлин 595» (Oberlin Noir), имеющим некоторые мутации.", "Сорт «Оберлин 595» является межвидовым гибридом и был выведен в 1897 году в Институте виноградарства Оберлин (Германия).", "Виноград имеет длинные 20-25 сантиметров относительно рыхлые грозди, состоящие из небольших темно-фиолетовых ягод с восковым налетом. Форма грозди очень характерная – узкоцилиндрическая и слегка ветвистая только в верхней части (иногда грозди описывают как «столбики с крылом»). Сок насыщенного, красно-фиолетового цвета. Мякоть содержит крупные косточки.", "Молодые побеги в освещенных местах пурпурные, к осени немного светлеют. Листья пальчато-лопастные с 3–5 заостренными лопастями с крупными зубцами, глянцевые темно-зеленые сверху и сизые на оборотной стороне.", "Для Мукузани характерно раннее цветение и раннее вступление в плодоношение. Устойчив к ложной мучнистой росе, мучнистой росе и другим грибковым заболеваниям винограда. Отличается высокой зимостойкостью и выдерживает -27 — -30°С без укрытия. Культивар мощный и сильнорослый.", "Является среднеранним сортом по срокам созревания (110–120 дней), урожай обычно собирают с середины августа. Созревание дружное, урожайность высокая.Вино из Мукузани темно-красное с заметным присутствием танинов (придающими терпкость). Крепкое. Нередко в нем отмечают смолистый привкус, нотки черной смородины, чернослива. Сахар обычно не более 23%. Отличается высоким содержанием диглюкозидных антоцианов. Мукузани также можно добавлять в другие вина чтобы получить более насыщенный цвет."
    ],
    priceCutting: 100,
    priceVine: 300
  },
  {
    filterColor: "черный технический", //какой фильтр будет отображать этот сорт
    name: "Мускат Блау",
    link: muskatBlau,
    autors: "Шарль Гарнье, Пейсси кантон Женева, Щвейцария", //авторы
    genetics: "Гарнье 15/6 (Сейв Виллар 18-315 x Мюллер Тургау) x Сейв Виллар 20-347", //родительская пара
    color: "Тёмно фиолетовый", //цвет ягод
    taste: "Классический мускат", //вкус
    maturity: "120-125 дней", //срок созревания
    bunchWeight: "250–400 г", //вес грозди
    berryWeight: "2-4 г", //вес ягоды
    frostResistance: "-23 °C", //морозоустойчивость
    diseaseResistance: "средняя", //устойчивость к болезням
    sugarСontent: "20-22%", //сахаристость
    acidity: "4-7 г/дм³", //кислотность
    text: [
      "Мускат блау – темно-ягодный универсальный сорт винограда, выведенный в 30-х годах прошлого столетия частным заводчиком Шарлем Гарнье.", "Сила роста кустов выше средней. Пасынкообразование особых хлопот не доставляет. Отличается хорошим вызреванием годовалого прироста. Цветок обоеполый.", "Лист средний по размеру, трехлопастной средне-рассеченный с гладкой ровной листовой пластиной и длинными острыми зубцами по краю. Черешковая выемка открытая лировидная с узким дном в виде восходящего угла.", "Грозди достаточно крупные, средний вес 300г, цилиндро-конические с рыхлой структурой. Ягоды округлые, темно-синего цвета с небольшим пруином, средний вес 3г, с мясисто-сочной мякотью и приятным мускатным вкусом.", "Сорт достаточно устойчив к мильдью и оидиуму, требует минимум обработок. За счет рыхлой структуры грозди не поражается серой гнилью. Морозостойкость так же повышена и находится в пределах -25 °C. Может повреждаться осами.", "Форма ране-среднего срока созревания. В условиях средней полосы потребительская зрелость наступает в первой половине сентября.", "Урожай используется в свежем виде, а так же для производства сока и вин с мускатным ароматом."
    ],
    priceCutting: 100,
    priceVine: 300
  },
  {
    filterColor: "черный технический", //какой фильтр будет отображать этот сорт
    name: "Пино Мичуринский",
    link: pinoMich,
    autors: "Филлипенко И. М. Мичуринская ЦГЛ", //авторы
    genetics: "Пино урожайный * Амурский", //родительская пара
    color: "Чёрный", //цвет ягод
    taste: "Гармоничный", //вкус
    maturity: "120-125 дней", //срок созревания
    bunchWeight: "250–300 г", //вес грозди
    berryWeight: "2-4 г", //вес ягоды
    frostResistance: "-30 °C", //морозоустойчивость
    diseaseResistance: "средняя", //устойчивость к болезням
    sugarСontent: "20-23%", //сахаристость
    acidity: "5-8 г/дм³", //кислотность
    text: [
      "Виноград Пино Мичуринский — отличный выбор для тех, кто хочет получить большой урожай раннего винограда. Его сочные и сладкие ягоды понравятся всем любителям винограда, а его устойчивость к грибковым заболеваниям облегчит процесс выращивания. Попробуйте этот сорт и насладитесь его прекрасными плодами!", "Виноград Пино Мичуринский — сорт, который появился путем свободного опыления сорта Пино чёрный. Он также известен под синонимом Чёрный сладкий. Этот сорт является универсальным и отличается высокой урожайностью.", "Данный сорт отличается ранним созреванием. С момента распускания почек до полной спелости плодов проходит всего 125 дней. Благодаря этому виноград можно получить уже во второй декаде августа. Пино мичуринский встречается в северной зоне виноградарства. Даже в условия выращивания в тени он не болеет и имеет хорошую зимостойкость.", "Кусты винограда среднерослые. Урожайность высокая. Вызревание побегов раннее и хорошее.", "Грозди мелкие и средние, цилиндрические, плотные или слегка рыхлые, иногда с крылом. ", "Листья средние, округлые, глубокорассеченные, пятилопастные, темно-зеленые, снизу с редким опушением. Черешковая выемка глубокая, открытая, лировидная или сводчатая, с заостренным дном. Цветок у сорта Пино мичуринский обоеполый.", "Ягоды имеют темно-синий цвет и слегка овальную форму с густым восковым налетом. Размер ягоды является средним. Кожица — плотная и прочная, что обеспечивает сохранность плодов при транспортировке и хранении. Мякоть сочная.", "Ягоды обладают прекрасным вкусом. Они сочные и сладкие, что делает этот сорт особенно привлекательным для любителей сладких виноградных сортов.Пино мичуринский устойчив к болезням. Морозоустойчивость до -30 С.", "Сорт Виноград сорта Пино мичуринский используется для потребления в свежем виде, приготовления качественных вин и соков. Что удивительно: сахар высокий и стабильный 23 brix, но, на вкус ягод - не очень сладкий, при низкой кислотности. Отсюда можно сделать вывод, что в этом сорте сахар представлен в основном несладкой глюкозой, что хорошо, особенно для производства коньяка. Особенностью сорта ещё является то, что всё лето цветёт и на пасынках даёт второй урожай с середины сентября."
    ],
    priceCutting: 100,
    priceVine: 300
  },
  {
    filterColor: "белый технический", //какой фильтр будет отображать этот сорт
    name: "Рислинг устойчивый",
    link: rislingUst,
    autors: "НИВиВ «Магарач»", //авторы
    genetics: "Рислинг рейнский * Сейв Виллар 12-309", //родительская пара
    color: "Зелёно жёлтый", //цвет ягод
    taste: "Гармоничный", //вкус
    maturity: "130-145 дней", //срок созревания
    bunchWeight: "150–250 г", //вес грозди
    berryWeight: "1-3 г", //вес ягоды
    frostResistance: "до -38 °C", //морозоустойчивость
    diseaseResistance: "высокая", //устойчивость к болезням
    sugarСontent: "23-25%", //сахаристость
    acidity: "9-11 г/дм³", //кислотность
    text: [
      "Рислинг устойчивый  (Рислинг Магарача)  – технический сорт винограда среднего срока созревания для производства экологически чистых диетических соков, белых столовых вин и шампанских виноматериалов. Сорт выведен в НИВиВ «Магарач» методом генеративной гибридизации от скрещивания Рислинг рейнский х Сейв Виллар 12-309.", "Кусты сильнорослые, вызревание побегов хорошее. Урожайность стабильная. Цветок обоеполый. Коэффициент плодоношения К 1 – 1,5, плодоносности К 2 – 1,7.", "Гроздь средняя цилиндрическая, крылатая, средней плотности. Средняя масса грозди - 200 г.", "Ягода средняя, округлая, зелено-желтая. Кожица тонкая прочная. Мякоть сочная. Вкус приятный гармоничный, с сортовым ароматом.", "Используется для приготовления сухих, игристых, крепких вин, соков.", "Сорт обладает генетически обусловленной устойчивостью к грибным болезням и филлоксере. К основным достоинствам можно отнести высокое качество получаемых виноматериалов типичное Рислингу и высокую устойчивость к абиотическим и биотическим факторам среды объединенную в одном генотипе, а также очень высокое качество коньячных спиртов.Рислинг устойчивый Магарача введен в Реестр сортов растений для промышленного возделывания с 2007 года."
    ],
    priceCutting: 100,
    priceVine: 300
  },
  {
    filterColor: "черный технический", //какой фильтр будет отображать этот сорт
    name: "Фронтиньян",
    link: front,
    autors: "Питер Хемстад, Джим Люби и Патрик Пьерке Университет штата Миннесоты", //авторы
    genetics: "Riparia 89 * Ландо нуар", //родительская пара
    color: "Чёрный", //цвет ягод
    taste: "Гармоничный", //вкус
    maturity: "120-125 дней", //срок созревания
    bunchWeight: "100–130 г", //вес грозди
    berryWeight: "1,2-1,4 г", //вес ягоды
    frostResistance: "-30 °C", //морозоустойчивость
    diseaseResistance: "высокая", //устойчивость к болезням
    sugarСontent: "27-29%", //сахаристость
    acidity: "10-14 г/дм³", //кислотность
    text: [
      "Фронтиньяк  - темно-ягодный технический сорт винограда, полученный Питером Хемстадом, Джимом Люби и Патриком Пьерке  в Университете штата Миннесоты при скрещивании Riparia 89 и Ландо нуар. Скрещивание проводили в 1978 году. Сеянец был отобран для дальнейшего использования в 1983. Сорт был назван в честь муниципалитета Фронтиньяк и в 1996 году был одобрен для коммерческого выращивания.", "Срок созревания – раннесредний.", "Кусты большой силы роста с небольшим пасынкообразованием. Годовалые побеги вызревают достаточно хорошо. Цветок обоеполый. Лист средний, практически цельный, округлый, с небольшими зубцами по краям в виде тупого угла. Листовая пластина гладкая. Черешковая выема открытая, лировидная с широким дном. Урожайность очень высокая.", "Грозди мелкие и средние, массой 100-130 г, цилиндроконические, рыхлые, реже средней плотности.", "Ягоды мелкие, массой 1,2-1,4 г, округлые, темно-синие, почти черные, покрыты густым восковым налетом. Кожица плотная, кожица толстая, мякоть мясисто-сочная, вкус гармоничный. Сок интенсивно окрашен (краситель, тентюрье). Ягоды не растрескиваются и не поражаются серой гнилью.", "Отличается высоким сахаронакоплением (до 26 %) и высокой титруемой кислотностью сока ягод (10-14 г/л). Рекомендуется как можно дольше держать на кустах и соферментировать с менее кислотными сортами, такими как Леон мийо, маршалы Фош и Жоффрей.", "Сорт винограда Фронтиньяк высокоустойчив к милдью, выше среднего – к оидиуму, толерантен к филлоксере. Ягоды практически не поражаются серой гнилью. Засухоустойчивость и жаростойкость средняя.", "Морозоустойчивость до -34°С, можно возделывать в неукрывной корнесобственной культуре.", "Из сорта готовят вина насыщенного темно-рубинового цвета, с приятными ароматами ежевики, вишни, сливы. Травянистый аромат V. riparia в винах проявляется редко. Часто идет в купажах с низкокислотными сортами винограда, а также из сорта производят ликерные (типа портвейна) и розовые вина (розе)."
    ],
    priceCutting: 100,
    priceVine: 300
  },
  {
    filterColor: "черный технический", //какой фильтр будет отображать этот сорт
    name: "Цвайгельт",
    link: chvaigelt,
    autors: "Питер Хемстад, Джим Люби и Патрик Пьерке Университет штата Миннесоты", //авторы
    genetics: "Блауфранкиш * Пино Сен-Лоран", //родительская пара
    color: "Чёрный", //цвет ягод
    taste: "Гармоничный", //вкус
    maturity: "110-115 дней", //срок созревания
    bunchWeight: "180–200 г", //вес грозди
    berryWeight: "1,2-1,4 г", //вес ягоды
    frostResistance: "-23 °C", //морозоустойчивость
    diseaseResistance: "высокая", //устойчивость к болезням
    sugarСontent: "20-21%", //сахаристость
    acidity: "3-4 г/дм³", //кислотность
    text: [
      "Цвайгельт (Zweigelt) – красный технический сорт винограда австрийской селекции. Получен доктором Ф. Цвайгельтом в Институте виноградарства Клостернойбург в 1922 году от скрещивания сортов Пино Сен-Лоран  и Блауфранкиш (Лимбергер) (что подтверждено данными анализа ДНК).", "Автор дал сорту название Ротбургер (Rotburger), и под этим именем сорт существовал до 1975 года, когда в Германии было издано Постановление о качественных сортах вин, и он получил название в честь своего создателя -  Цвайгельт, которое принято и сегодня.", "Самый популярный красный технический сорт винограда в Австрии (занимает примерно 10 % от всех виноградников страны), особенно в регионе Бургенланд. Также сорт выращивают в Чехии, Германии, Венгрии и Словакии.", "Кусты сильнорослые. Цветок обоеполый. Срок созревания ранний или раннесредний. С момента распускания почек до созревания плодов проходит 110-115 дней. Молодой, годовалый прирост вызревает достаточно хорошо, пасынко-образовательная способность средняя.", "Лист округлый или пятиугольный, слабо или средне рассеченный, трех-, пятилопастный. На нижней стороне листа паутинисто-щетинистое опушение средней густоты. Черешковая выемка чаще закрытая со слегка перекрывающимися лопастями и эллиптическим или яйцевидным просветом и открытая лировидная с округлым дном. Коронка молодого побега бронзовая, неопушенная.", "Грозди имеют цилиндроконическую или цилиндрическую форму и могут быть с 1-2 крыльями. Они отличаются средней плотностью или плотной структурой. Вес гроздей составляет примерно 180-200 граммов.", "Ягоды имеют темно-синий цвет и округлую форму. Их размер является средним, а вес колеблется от 1 до 2 граммов. Кожица ягод покрыта густым восковым налетом. Мякоть сочная без особого аромата и с неокрашенным соком.", "Сорт довольно неприхотливый, не предъявляет особых требований к почве.", "Урожайность высокая и стабильная, однако из-за высокой урожайности требует нормирования кустов урожаем.", "Устойчивость к болезням довольно высокая относительно других сортов вида Vitis vinifera. Требует укрытия кустов на зиму.", "Направление использования: из сорта получают окрашенные вина, фиолетово-красноватого  цвета и сильными танинами. Зрелые, полнотелые и долгоживущие вина отличаются тонами кисло-сладкой вишни. Высококачественные вина также выдерживают в бочках."
    ],
    priceCutting: 100,
    priceVine: 300
  },
  {
    filterColor: "белый технический", //какой фильтр будет отображать этот сорт
    name: "Цитронный Магарача",
    link: chitron,
    autors: "НИВиВ «Магарач»", //авторы
    genetics: "Мадлен Анжевин * Новоукраинский ранний", //родительская пара
    color: "Зелёно жёлтый", //цвет ягод
    taste: "Цитроныый мускат", //вкус
    maturity: "120-130 дней", //срок созревания
    bunchWeight: "300–400 г", //вес грозди
    berryWeight: "5-7 г", //вес ягоды
    frostResistance: "-25 °C", //морозоустойчивость
    diseaseResistance: "высокая", //устойчивость к болезням
    sugarСontent: "21-23%", //сахаристость
    acidity: "5-7 г/дм³", //кислотность
    text: [
      "Цитронный Магарача - винный сорт винограда, раннесреднего срока созревания.", "Кусты средней и выше средней силы роста с небольшим количеством образования пасынков. Цветок обоеполый. Лоза вызревает хорошо. Оптимальная нагрузка на куст 30 глазков при обрезке на 2-4 глазка.", "Лист гладкий, очень слабо рассеченный, почти цельный, среднего размера. Листовая пластина чуть волнистая. Черешковая выемка открытая, в виде восходящего угла.", "Грозди цилиндро-коническая и коническая, крылатая, средней плотности, 300-400 г. Одна-две на побег.", "Ягода средняя, округлая, зеленовато-желтая и желтая. Кожица тонкая, прочная. Мякоть сочная. В ягоде - 3-4 овальных семени среднего размера.", "Вкус гармоничный, с сильно выраженным цитронно-мускатным ароматом. Сахаристость до 25-27 % при кислотности 5-7 г/л.", "Сорт винограда Цитронный Магарача повышенно устойчив к милдью, оидиуму, серой гнили, толерантен к филлоксере. Серой гнилью иногда поражаются листья, но ягода не страдает. Морозоустойчивость -25°С.", "Цитронный Магарача рекомендуется для приготовления высококачественных десертных виноматериалов. Дегустационная оценка виноматериалов 7,8-8,0 балла. На основе этого сорта в 1998 г. (*Ливадия*, АР Крым) создана новая марка вина *Мускатель белый*, уже завоевавшая кубок Гран-При (1999 г.), серебряную (2000 г.) и золотую (2001 г.) медали на международных  конкурсах винодельческой продукции в ИВиВ *Магарач* (г. Ялта). Введен в Реестр сортов растений для промышленного возделывания в Украине с 2002 года."
    ],
    priceCutting: 100,
    priceVine: 300
  },
  {
    filterColor: "белый технический", //какой фильтр будет отображать этот сорт
    name: "Шардоне",
    link: shardone,
    autors: "-", //авторы
    genetics: "Gouais Blanc * Пино нуар", //родительская пара
    color: "Зелёно жёлтый", //цвет ягод
    taste: "Гармоничный", //вкус
    maturity: "130-14 дней", //срок созревания
    bunchWeight: "90-95 г", //вес грозди
    berryWeight: "1-2 г", //вес ягоды
    frostResistance: "-22 °C", //морозоустойчивость
    diseaseResistance: "низкая", //устойчивость к болезням
    sugarСontent: "18-23%", //сахаристость
    acidity: "8-11 г/дм³", //кислотность
    text: [
      "Шардоне (Chardonnay) - технический сорт винограда. Точные сведения о происхождении сорта отсутствуют, но вероятные родители по анализу ДНК это Gouais Blanc * Пино нуар.", "Листы цельные, грубоморщинистые с черешковой выемкой, окаймленной жилками, средней величины, округлый, почти цельный, с намечающимися пятью лопастями, с отогнутыми вниз краями. Черешковая выемка открытая, сводчатая или стрельчатая, часто окаймленная жилками. Зубцы на концах лопастей треугольные. Краевые зубчики треугольные, односторонне выпуклые, неоднородные. Опушение нижней поверхности листа очень слабое, паутинистое или отсутствует. На жилках едва заметные щетинки.", "Цветок Шардоне обоеполый.", "Гроздь средней величины (длиной 11-13, шириной 8-10 см), цилиндро-коническая, плотная, средней плотности и рыхлая в результате сильного осыпания завязей. Ножка грозди короткая, одревесневшая. Масса грозди 90-95 г.", "Ягода средней величины (диаметром 12-16 мм), округлая и слегка овальная, зеленовато-белая с золотистым оттенком на солнечной стороне, покрыта восковым налетом и мелкими коричневыми точками. Средняя масса ягод 1,3 г. Кожица тонкая, прочная. Мякоть сочная, с приятным сортовым ароматом. Семян в ягоде 2-3.", "От распускания почек до наступления технической зрелости ягод винограда проходит 138-140 дней при сумме активных температур 2700-2800°С. Однолетние побеги вызревают хорошо (90%).", "Шардоне - сорт с невысокой урожайностью. Плодоносных побегов около 40 %. Сорт способен развивать побеги с 2—3 гроздями и формировать урожай на побегах, развивающихся из замещающих почек.", "Шардоне поражается милдью и оидиумом. В дождливую погоду ягоды загнивают. Он относится к группе сравнительно морозо- и засухоустойчивых сортов. Распускание почек отмечается рано, поэтому может иметь место повреждение побегов весенними заморозками.", "Из Шардоне готовят также высококачественное белое столовое вино с фруктовыми тонами (яблоко, лимон, цитрусовые). Выдержка в дубовых бочках придает винам из Шардоне тона ванили, *дыма*, дуба. Его используют как сорт-улучшатель для производства шампанских виноматериалов. Чистосортные шампанские виноматериалы имеют тонкий букет, легкий, свежий и очень гармоничный вкус. Шампанское лучших марок в Шампани во Франции готовят из купажа виноматериалов сортов Шардоне и Пино черный."
    ],
    priceCutting: 100,
    priceVine: 300
  },
];

export { grapeCards };